{
  "p1": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Está permitido en la vía:",
    "alternativas": {
      "a": "Recoger o dejar pasajeros o carga en cualquier lugar",
      "b": "Dejar animales sueltos o situarlos de forma tal que obstaculicen solo un poco el tránsito",
      "c": "Recoger o dejar pasajeros en lugares autorizados.",
      "d": "Ejercer el comercio ambulatorio o estacionario"
    },
    "respuesta": "c",
    "explicacion": "Según las normas de tránsito, los conductores solo deben recoger o dejar pasajeros en paraderos y lugares autorizados para garantizar la seguridad y fluidez del tráfico."
  },
  "p2": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Respecto de los dispositivos de control o regulación del tránsito:",
    "alternativas": {
      "a": "Solo los peatones están obligados a su obediencia",
      "b": "Los conductores y los peatones están obligados a su obediencia, salvo instrucción de la Policía Nacional del Perú asignada al tránsito que indique lo contrario",
      "c": "Solo los conductores están obligados a su obediencia.",
      "d": "Los conductores están obligados a su obediencia, aun cuando la Policía Nacional del Perú asignada al tránsito pueda indicar lo contrario."
    },
    "respuesta": "b",
    "explicacion": "Tanto conductores como peatones deben obedecer los dispositivos de control de tránsito. Sin embargo, las indicaciones de un oficial de tránsito prevalecen sobre las señales."
  },
  "p3": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La señal vertical reglamentaria R-6 'prohibido voltear a la izquierda', significa que:",
    "alternativas": {
      "a": "Está prohibido voltear a la izquierda y, por lo tanto también está prohibido el giro en U.",
      "b": "Está prohibido voltear a la izquierda, sin embargo, está permitido el giro en U.",
      "c": "El único sentido de desplazamiento es continuar de frente.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "imagen": "assets/preguntas/AI/r6.png",
    "explicacion": "La señal R-6 prohíbe explícitamente el giro a la izquierda, lo que implícitamente también prohíbe el giro en U, ya que este último es una maniobra más amplia que incluye un giro a la izquierda."
  },
  "p4": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La señal vertical reglamentaria R-3 significa que:",
    "alternativas": {
      "a": "Nos acercamos a una zona restringida al tránsito.",
      "b": "Está permitido adelantar vehículos.",
      "c": "El único sentido de desplazamiento es continuar de frente.",
      "d": "Ninguna de las alternativas es correcta"
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r3.png",
    "explicacion": "La señal R-3 (Flecha hacia adelante) indica que el único sentido de circulación permitido es de frente, prohibiendo giros."
  },
  "p5": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En las vías, las marcas en el pavimento que son del tipo central discontinua y de color amarillo significan que:",
    "alternativas": {
      "a": "Está permitido cruzar al otro carril para el adelantamiento vehicular, si es que es seguro hacerlo.",
      "b": "No está permitido cruzar al otro carril para el adelantamiento vehicular.",
      "c": "Se está reduciendo el ancho de la calzada de la via por donde se circula.",
      "d": "Se está frente a un lugar de cruce peatonal."
    },
    "respuesta": "a",
    "explicacion": "La línea amarilla discontinua en una vía de doble sentido indica que los conductores pueden adelantar cruzando al carril contrario, siempre que las condiciones de seguridad lo permitan."
  },
  "p6": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "El color ámbar o amarillo del semáforo significa que:",
    "alternativas": {
      "a": "Los vehículos deben avanzar.",
      "b": "Los vehículos deben detenerse.",
      "c": "Los vehiculos deben acelerar la marcha.",
      "d": "Los vehículos deben detenerse antes de ingresar a la intersección si su velocidad y ubicación lo permiten; de lo contrario, deberán cruzar y despejar la intersección."
    },
    "respuesta": "d",
    "explicacion": "La luz ámbar es una señal de prevención, indicando que la luz roja está por aparecer. Los conductores deben detenerse si es seguro hacerlo."
  },
  "p7": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Los colores del semáforo tienen el siguiente significado: rojo: ____; ámbar o amarillo: ____; verde: ____",
    "alternativas": {
      "a": "Detención - prevención - paso.",
      "b": "Detención - paso con prevención - circulación rápida.",
      "c": "Disminución de la velocidad - prevención - paso rápido.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "El significado universal de los colores del semáforo es: Rojo para detención, Ámbar/Amarillo para prevención y Verde para paso."
  },
  "p8": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Qué indica una flecha verde en un semáforo vehicular?",
    "alternativas": {
      "a": "Se puede continuar con precaución únicamente en la dirección de la flecha y desde el carril que esta flecha controla.",
      "b": "No está permitida la circulación en el sentido que indica la flecha.",
      "c": "Se debe respetar únicamente la luz circular.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "Una flecha verde permite el paso en la dirección indicada, pero solo desde el carril específico que controla, independientemente de la luz circular principal."
  },
  "p9": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal vertical reglamentaria R-53:",
    "alternativas": {
      "a": "Prohíbe estacionar.",
      "b": "Prohibe al conductor detener el vehículo dentro del área de la intersección.",
      "c": "Prohíbe la carga y descarga.",
      "d": "Prohíbe la circulación de vehículos motorizados"
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/r53.png",
    "explicacion": "La señal R-53, también conocida como 'No bloquear cruce', prohíbe detenerse dentro de una intersección, incluso si el semáforo está en verde, para no obstruir el tráfico transversal."
  },
  "p10": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si llega a una intersección y visualiza el semáforo con una flecha roja hacia la izquierda y la luz circular verde prendidas al mismo tiempo, la acción correcta es:",
    "alternativas": {
      "a": "Avanzar en cualquier sentido, ya que la luz circular está en verde.",
      "b": "Avanzar, pero el giro a la izquierda está prohibido por la flecha roja.",
      "c": "Avanzar únicamente hacia la izquierda, pues continuar de frente está prohibido.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "explicacion": "La señal de flecha específica (roja) prevalece sobre la luz circular general (verde) para el carril que controla. Por lo tanto, el giro a la izquierda está prohibido, pero se puede seguir de frente o a la derecha."
  },
  "p11": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si llega a una intersección donde el semáforo muestra una luz intermitente, qué afirmación es correcta:",
    "alternativas": {
      "a": "Si la luz intermitente es roja, ésta es equivalente a un 'CEDA EL PASO'",
      "b": "Si la luz intermitente es ámbar, tiene preferencia, debiendo reducir la velocidad y continuar con precaución.",
      "c": "Si la luz intermitente es verde, ésta es equivalente a un 'PARE'.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "explicacion": "Una luz ámbar intermitente indica que se debe cruzar con precaución. Una luz roja intermitente es equivalente a una señal de 'PARE'."
  },
  "p12": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿La luz intermitente roja es igual que una señal de PARE?",
    "alternativas": {
      "a": "Verdad.",
      "b": "Es verdad siempre y cuando también se encuentre un Policía de Tránsito indicando la señal de Pare.",
      "c": "Falso",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "Una luz roja intermitente tiene el mismo significado que una señal de 'PARE': detenerse completamente antes de continuar con precaución."
  },
  "p13": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Al aproximarse a una intersección con giro permitido a la izquierda, la conducta correcta es:",
    "alternativas": {
      "a": "Girar desde cualquier carril.",
      "b": "Colocarse en el carril derecho, luego girar con precaución.",
      "c": "Colocarse en el carril más despejado de tráfico, luego girar con precaución.",
      "d": "Hacer la señal de volteo a la izquierda con las luces direccionales, ubicar con antelación el vehículo en el carril de circulación de la izquierda y girar con precaución."
    },
    "respuesta": "d",
    "explicacion": "Para realizar un giro a la izquierda de forma segura y reglamentaria, es crucial señalizar la maniobra con anticipación y posicionarse en el carril más a la izquierda."
  },
  "p14": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Al cambiar de carril en una vía de un solo sentido con múltiples carriles, ¿cuál es la conducta correcta?",
    "alternativas": {
      "a": "Se deben encender las luces direccionales primero, buscar una brecha y realizar el cambio de carril con precaución.",
      "b": "Se debe encontrar una brecha, luego cambiar de carril con precaución; no es necesario el uso de luces direccionales para cambios de carril.",
      "c": "Se debe advertir utilizando el claxon, identificar una brecha y realizar el cambio de carril con precaución.",
      "d": "Está prohibido el cambio de carril en vías de un solo sentido."
    },
    "respuesta": "a",
    "explicacion": "La seguridad al cambiar de carril depende de comunicar la intención (con las direccionales) y asegurarse de que haya espacio suficiente para realizar la maniobra sin peligro."
  },
  "p15": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Respecto a los cruces a nivel con vías férreas, señale la afirmación correcta:",
    "alternativas": {
      "a": "Los vehículos que transitan por la vía férrea tienen preferencia de paso sobre los que transitan por la vía que la cruza.",
      "b": "Los vehículos que transitan por la vía que cruza la linea férrea tienen preferencia de paso sobre los que transitan por la vía férrea.",
      "c": "El vehiculo que llegue primero tiene preferencia.",
      "d": "Tiene preferencia el conductor que viene por la derecha del otro."
    },
    "respuesta": "a",
    "explicacion": "Los trenes tienen preferencia absoluta de paso en los cruces a nivel debido a su incapacidad para detenerse rápidamente."
  },
  "p16": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Ante la señal de color rojo del semáforo y la indicación de continuar la marcha del efectivo de la Policía Nacional del Perú asignado al control del transito, corresponde:",
    "alternativas": {
      "a": "Detenerse hasta que cambie a luz verde.",
      "b": "Continuar la marcha.",
      "c": "Estar prevenido.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "explicacion": "Las indicaciones de un oficial de tránsito prevalecen sobre todas las demás señales y normas de tránsito."
  },
  "p17": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Está prohibido estacionar un vehículo:",
    "alternativas": {
      "a": "En las curvas.",
      "b": "Dentro de una intersección.",
      "c": "Frente a la entrada de garajes y de recintos militares o policiales.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "d",
    "explicacion": "Está prohibido estacionar en curvas, intersecciones, frente a garajes y recintos especiales, ya que obstruye la visibilidad y el tránsito seguro."
  },
  "p18": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal vertical reglamentaria (R-29):",
    "alternativas": {
      "a": "Prohíbe el uso de la bocina en vías urbanas.",
      "b": "Prohibe el uso de la bocina en carreteras.",
      "c": "Prohíbe el uso de la bocina.",
      "d": "Prohíbe hacer ruido."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r29.png",
    "explicacion": "La señal R-29 indica la prohibición general del uso de la bocina o claxon, usualmente en zonas sensibles al ruido como hospitales o zonas residenciales."
  },
  "p19": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Se le impondrá el pago de una multa y no podrá obtener la licencia de conducir por 3 años a la persona que:",
    "alternativas": {
      "a": "Conduzca un vehículo automotor sin tener licencia de conducir.",
      "b": "Conduzca un vehículo que no cuente con el equipamiento para brindar una máxima comodidad a sus ocupantes.",
      "c": "Conduzca un vehículo sin contar con el SOAT.",
      "d": "a y c son correctas"
    },
    "respuesta": "d",
    "explicacion": "Tanto conducir sin licencia como hacerlo sin SOAT vigente son consideradas infracciones muy graves que acarrean multas y la inhabilitación para obtener la licencia."
  },
  "p20": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En el supuesto que se encuentre manejando y un vehículo que tiene la intención de sobrepasarlo o adelantarlo lo alcance, ¿qué debería hacer usted?",
    "alternativas": {
      "a": "Debe aumentar la velocidad para no dejar que el otro vehículo lo pase.",
      "b": "No debe aumentar la velocidad hasta que el vehículo lo sobrepase.",
      "c": "Debe disminuir drásticamente la velocidad de su vehículo.",
      "d": "Debe detener su vehiculo."
    },
    "respuesta": "b",
    "explicacion": "Por cortesía y seguridad, cuando un vehículo intenta adelantar, se debe mantener o reducir ligeramente la velocidad para facilitar la maniobra."
  },
  "p21": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál de las siguientes afirmaciones es correcta?",
    "alternativas": {
      "a": "El conductor debe respetar los límites máximos y mínimos de velocidad establecidos.",
      "b": "El conductor debe respetar únicamente los limites máximos de velocidad, pues no existen limites minimos.",
      "c": "El conductor puede conducir a la velocidad que desee, siempre que lo haga de manera prudente.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "Las normas de tránsito establecen tanto límites de velocidad máximos para evitar excesos, como mínimos para no obstaculizar el flujo vehicular."
  },
  "p22": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Qué luces debe utilizar un conductor que circula en las vías públicas urbanas por la noche?",
    "alternativas": {
      "a": "Bajas.",
      "b": "Altas.",
      "c": "Luces altas en las intersecciones y bajas en las avenidas.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "En zonas urbanas, durante la noche, se deben utilizar las luces bajas para no deslumbrar a otros conductores y peatones."
  },
  "p23": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En caso de accidentes, el SOAT cubre los daños que sufren:",
    "alternativas": {
      "a": "Solo los ocupantes del vehículo.",
      "b": "Los ocupantes y terceros no ocupantes del vehículo.",
      "c": "Solo terceros afectados.",
      "d": "Solo el conductor del vehículo."
    },
    "respuesta": "b",
    "explicacion": "El Seguro Obligatorio de Accidentes de Tránsito (SOAT) tiene una cobertura amplia que incluye a todos los ocupantes del vehículo y a los terceros no ocupantes que resulten afectados."
  },
  "p24": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál de los siguientes seguros es exigible para conducir un vehículo automotor?",
    "alternativas": {
      "a": "Cualquier tipo de seguro de accidentes personales que comercialicen las empresas de seguro.",
      "b": "Cualquier tipo de seguro vehicular, siempre que cubra a los ocupantes del vehiculo y terceros afectados por un accidente de tránsito.",
      "c": "El Seguro Obligatorio de Accidentes de Tránsito - SOAT.",
      "d": "No es obligatorio contar con un seguro."
    },
    "respuesta": "c",
    "explicacion": "El SOAT es el seguro obligatorio que todo vehículo automotor debe tener para poder circular legalmente en el territorio nacional."
  },
  "p25": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Cuándo es obligatorio darle preferencia de paso a un vehículo de emergencia o vehículo oficial:",
    "alternativas": {
      "a": "Cuando emita señales visibles.",
      "b": "Cuando emita señales audibles.",
      "c": "Cuando emita señales audibles y visibles.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "explicacion": "Se debe ceder el paso a los vehículos de emergencia (ambulancias, bomberos, policía) solo cuando estos tienen activadas sus señales luminosas (visibles) y sonoras (audibles) de manera simultánea."
  },
  "p26": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si por el carril por donde está conduciendo se aproxima a un vehiculo de transporte escolar que se encuentra detenido, recogiendo o dejando escolares ¿Qué debe hacer?",
    "alternativas": {
      "a": "Detener el vehículo y no continuar la marcha hasta que haya culminado el ascenso o descenso de los escolares.",
      "b": "Adelantar por el lado izquierdo, pero con precaución.",
      "c": "Tocar el claxon para alertar que está pasando.",
      "d": "Adelantar muy despacio."
    },
    "respuesta": "a",
    "explicacion": "La seguridad de los escolares es prioritaria. Al ver un bus escolar detenido con las luces intermitentes, todos los vehículos deben detenerse hasta que el bus reanude la marcha."
  },
  "p27": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Qué significa un triángulo rojo de seguridad colocado en la calzada?",
    "alternativas": {
      "a": "La presencia de un vehiculo inmovilizado en la vía pública por alguna circunstancia.",
      "b": "Zona de obras por reparación en la calzada.",
      "c": "Que el vehículo que lo enfrenta debe detenerse.",
      "d": "a y c son correctas."
    },
    "respuesta": "a",
    "explicacion": "El triángulo rojo de seguridad es la señal universal para advertir a otros conductores de la presencia de un vehículo detenido en la vía por una emergencia o avería."
  },
  "p28": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal vertical reglamentaria P-22C indica que:",
    "alternativas": {
      "a": "Está permitido adelantar.",
      "b": "Se aproxima un carril adicional.",
      "c": "Está permitido cambiar de carril.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/p22c.png",
    "explicacion": "La señal P-22C advierte sobre la proximidad de un carril adicional, lo que significa que la calzada se ensanchará."
  },
  "p29": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Las luces intermitentes de emergencia del vehículo deben utilizarse obligatoriamente:",
    "alternativas": {
      "a": "Para girar en las intersecciones y para advertir los cambios de carril.",
      "b": "Para indicar la detención, parada o estacionamiento en zona peligrosa o la ejecución de maniobras riesgosas.",
      "c": "Durante toda la circulación del vehículo.",
      "d": "En cada intersección."
    },
    "respuesta": "b",
    "explicacion": "Las luces de emergencia solo deben usarse para advertir de una situación de peligro, como un vehículo detenido en un lugar riesgoso o durante una maniobra peligrosa."
  },
  "p30": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En intersecciones que no tienen señales de Pare, Ceda el Paso o Semáforo, ¿las vías de doble sentido tienen prioridad de paso respecto a las vías de un solo sentido de igual clasificación?",
    "alternativas": {
      "a": "No.",
      "b": "Si.",
      "c": "Depende de la intersección.",
      "d": "No se encuentra regulado en el reglamento."
    },
    "respuesta": "b",
    "explicacion": "En intersecciones no señalizadas, las vías de doble sentido tienen prioridad sobre las de un solo sentido, ya que se considera que tienen un mayor flujo de tráfico."
  },
  "p31": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si usted se aproxima a una señal de PARE colocada verticalmente o pintada en la vía, la acción correcta es:",
    "alternativas": {
      "a": "Disminuir su velocidad y cederle el paso a los vehículos que circulan por la transversal.",
      "b": "Disminuir su velocidad y pasar con cuidado.",
      "c": "Sobre parar y pasar rápidamente.",
      "d": "Parar por completo, ceder el paso a los usuarios que tengan preferencia y luego continuar con precaución."
    },
    "respuesta": "d",
    "explicacion": "La señal de PARE exige una detención total y obligatoria antes de la línea de parada. Se debe ceder el paso a todo el tráfico de la vía transversal antes de continuar."
  },
  "p32": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál es la diferencia entre las señales P-2A y P-1A?",
    "alternativas": {
      "a": "No hay diferencia, se usan indistintamente.",
      "b": "La señal P-2A se utiliza en situaciones de mayor riesgo.",
      "c": "La señal P-1A advierte la presencia de curva pronunciada a la derecha mientras que la P-2A advierte la presencia de curva suave a la derecha.",
      "d": "La señal P-2A advierte la presencia de curva pronunciada a la derecha mientras que la P-1A advierte la presencia de curva suave a la derecha."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/P2A_P1A.png",
    "explicacion": "La señal P-1A advierte sobre una curva suave, mientras que la P-2A advierte sobre una curva pronunciada, indicando un mayor grado de peligrosidad y la necesidad de reducir más la velocidad."
  },
  "p33": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Qué indica la señal R-30F?",
    "alternativas": {
      "a": "Tener precaución con vehículos lentos.",
      "b": "Regula la velocidad máxima permitida en curvas.",
      "c": "Regula la velocidad máxima en zonas rurales.",
      "d": "No se encuentra regulada en el reglamento."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/r30f.png",
    "explicacion": "La señal R-30F establece un límite de velocidad máximo específico para una curva, el cual debe ser obedecido para tomarla de forma segura."
  },
  "p34": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Qué señal debe utilizar el conductor para disminuir la velocidad o detener el vehículo cuando está en marcha?",
    "alternativas": {
      "a": "Luces direccionales.",
      "b": "Solo el antebrazo izquierdo y mano extendidos hacia abajo fuera del vehículo.",
      "c": "Luces intermitentes y, en caso de fuerza mayor, utilizar el antebrazo izquierdo y mano extendidos hacia abajo fuera del vehículo, haciendo ángulo recto con el brazo.",
      "d": "Luces bajas."
    },
    "respuesta": "c",
    "explicacion": "La forma principal de indicar una reducción de velocidad o detención es con las luces de freno. En caso de emergencia o si las luces no funcionan, se puede usar la señal manual correspondiente."
  },
  "p35": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si dos vehiculos se aproximan simultáneamente a una intersección no regulada (sin señalización) procedentes de vías diferentes, ¿quién tiene preferencia de paso?",
    "alternativas": {
      "a": "Cualquiera de los dos.",
      "b": "El que se aproxime por la derecha del otro.",
      "c": "El que se aproxime por la izquierda del otro.",
      "d": "El que haga sonar la bocina primero."
    },
    "respuesta": "b",
    "explicacion": "En intersecciones no señalizadas, la regla general de prioridad es ceder el paso al vehículo que se aproxima por la derecha."
  },
  "p36": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En una intersección no regulada (sin señalización) tiene preferencia de paso:",
    "alternativas": {
      "a": "El vehículo que ingresó primero a la intersección.",
      "b": "El vehículo que haga sonar la bocina primero.",
      "c": "El vehículo que haga cambio de luces primero.",
      "d": "Cualquier vehículo."
    },
    "respuesta": "a",
    "explicacion": "Además de la regla de la derecha, en una intersección sin señalización, el vehículo que llega y entra primero tiene la prioridad de paso."
  },
  "p37": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En una rotonda, tiene prioridad de paso el vehículo que:",
    "alternativas": {
      "a": "Quiere ingresar a la rotonda.",
      "b": "Circula por ella.",
      "c": "Acelera primero.",
      "d": "Hace sonar la bocina."
    },
    "respuesta": "b",
    "explicacion": "La regla fundamental en las rotondas es que los vehículos que ya están circulando dentro de ella tienen la prioridad de paso sobre los que desean ingresar."
  },
  "p38": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "El sobrepaso o adelantamiento de un vehículo en movimiento se efectúa, salvo excepciones, por la ______, retornando el vehículo después de la maniobra a su carril original.",
    "alternativas": {
      "a": "Derecha.",
      "b": "Izquierda.",
      "c": "Berma",
      "d": "Por la derecha o izquierda."
    },
    "respuesta": "b",
    "explicacion": "La maniobra de adelantamiento siempre debe realizarse por el carril izquierdo del vehículo que se va a sobrepasar."
  },
  "p39": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si un conductor está tomando medicamentos y por ello siente sueño ¿qué debe hacer?",
    "alternativas": {
      "a": "Manejar normalmente.",
      "b": "Manejar despacio.",
      "c": "Abstenerse de manejar.",
      "d": "Manejar con un copiloto."
    },
    "respuesta": "c",
    "explicacion": "Conducir bajo los efectos de medicamentos que causan somnolencia es extremadamente peligroso. La única opción segura es no conducir."
  },
  "p40": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Son documentos que deben portarse obligatoriamente, durante la conducción del vehículo, y exhibirse cuando la autoridad competente lo solicite:",
    "alternativas": {
      "a": "Documento de identidad, SOAT vigente (puede ser virtual) y tarjeta de identificación vehicular.",
      "b": "Certificado de Inspección Técnica Vehicular y contrato de compraventa del vehículo.",
      "c": "Contrato de compraventa del vehículo.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "a",
    "explicacion": "Los documentos indispensables para cualquier conductor son su DNI, la Tarjeta de Identificación Vehicular y el SOAT vigente."
  },
  "p41": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En los tramos de una vía con pendiente pronunciada, que permite la circulación de un solo vehículo, se debe de tener en cuenta que el vehículo que asciende respecto al vehículo que desciende:",
    "alternativas": {
      "a": "No tiene preferencia de paso.",
      "b": "Tiene preferencia de paso.",
      "c": "Debe detenerse.",
      "d": "Debe retroceder."
    },
    "respuesta": "b",
    "explicacion": "En pendientes estrechas, el vehículo que sube tiene la preferencia, ya que es más difícil y peligroso para este reiniciar la marcha que para el que baja."
  },
  "p42": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Al cambiar de dirección, un conductor debe:",
    "alternativas": {
      "a": "Señalizar toda la maniobra hasta su culminación.",
      "b": "Cambiar de dirección y luego señalizar.",
      "c": "No existe ninguna obligación.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "Es fundamental señalizar la intención de cambiar de dirección con suficiente antelación y mantener la señalización durante toda la maniobra para advertir a los demás conductores."
  },
  "p43": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Se puede conducir un vehiculo con el motor en punto neutro?",
    "alternativas": {
      "a": "Si, pero solo si está bajando una pendiente.",
      "b": "No, está prohibido.",
      "c": "Si, en caso de que el conductor no sea novato.",
      "d": "No se encuentra regulado en la norma."
    },
    "respuesta": "b",
    "explicacion": "Conducir en punto neutro (o 'en punto muerto') está prohibido porque reduce el control sobre el vehículo, especialmente la capacidad de frenado con el motor."
  },
  "p44": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Para girar o cambiar de carril hacia la derecha, el conductor debe utilizar las luces direccionales y, en casos de fuerza mayor, la siguiente señal manual:",
    "alternativas": {
      "a": "Brazo, antebrazo izquierdo y mano extendidos hacia afuera del vehiculo.",
      "b": "Antebrazo izquierdo y mano extendidos hacia arriba fuera del vehículo, formando un ángulo recto con el brazo.",
      "c": "Brazo, antebrazo. derecho y mano extendidos hacia afuera del vehículo..",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "explicacion": "La señal manual para indicar un giro a la derecha es extender el antebrazo izquierdo hacia arriba, formando un ángulo de 90 grados con el brazo."
  },
  "p45": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si la licencia de conducir no se encuentra vigente, los vehículos que autoriza a conducir dicha licencia:",
    "alternativas": {
      "a": "No podrán ser conducidos.",
      "b": "Podrán ser conducidos únicamente en zonas urbanas.",
      "c": "Podrán ser conducidos hasta por 90 días posteriores a la pérdida de vigencia de la licencia.",
      "d": "Podrán ser conducidos con normalidad hasta que renueve su licencia."
    },
    "respuesta": "a",
    "explicacion": "Conducir con una licencia vencida es una infracción grave. El vehículo no puede ser conducido legalmente hasta que la licencia sea renovada."
  },
  "p46": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "De acuerdo con el sistema de control de licencias de conducir por puntos:",
    "alternativas": {
      "a": "Determinadas infracciones suman puntos.",
      "b": "Una infracción puede sumar o disminuir puntos, a elección del infractor.",
      "c": "Determinadas infracciones restan puntos.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "El sistema de licencias por puntos funciona acumulando (sumando) puntos por cada infracción cometida. Llegar a un tope de puntos resulta en sanciones."
  },
  "p47": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál es la consecuencia de acumular 100 puntos en la licencia de conducir en un periodo de 24 meses?",
    "alternativas": {
      "a": "Suspensión de licencia de conducir.",
      "b": "Anulación de la Placa Única Nacional de Rodaje.",
      "c": "Inhabilitación definitiva para obtener una licencia. de conducir.",
      "d": "Internamiento vehicular."
    },
    "respuesta": "a",
    "explicacion": "Acumular 100 puntos o más en un período de 24 meses conlleva a la suspensión de la licencia de conducir por un período determinado."
  },
  "p48": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Se entiende por carril a la:",
    "alternativas": {
      "a": "Parte de la vía destinada a la circulación de peatones.",
      "b": "Parte de la calzada destinada al tránsito de una fila de vehiculos.",
      "c": "Vía rural destinada a la circulación de peatones y animales.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "b",
    "explicacion": "Un carril es cada una de las subdivisiones de la calzada, diseñada para el tránsito de una sola fila de vehículos."
  },
  "p49": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Se entiende por linea de parada a:",
    "alternativas": {
      "a": "La línea transversal marcada en la calzada antes de la intersección, que indica al conductor el límite para detener el vehiculo.",
      "b": "Las líneas que se encuentran en los lugares del estacionamiento.",
      "c": "El lugar utilizado para embarcar y desembarcar pasajeros.",
      "d": "Todas las alternativas son correctas,"
    },
    "respuesta": "a",
    "explicacion": "La línea de parada es una marca vial transversal que indica el punto exacto donde los vehículos deben detenerse ante un semáforo en rojo o una señal de PARE."
  },
  "p50": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal vertical reglamentaria P-17A, indica:",
    "alternativas": {
      "a": "Reducción de la calzada al lado derecho.",
      "b": "Reducción de la calzada al lado izquierdo.",
      "c": "Reducción de la calzada en ambos lados.",
      "d": "Ensanchamiento de la calzada en ambos lados."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p17a.png",
    "explicacion": "La señal P-17A advierte a los conductores que la calzada se estrechará en ambos lados más adelante, por lo que deben tomar precauciones."
  },
    "p51": {
      "categoria": "Todas",
      "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
      "pregunta": "En caso de encontrar marcación de doble linea amarilla compuesta por un trazo continuo y otro trazo discontinuo en una vía de doble sentido, ¿qué se debe hacer?",
      "alternativas": {
        "a": "Se puede adelantar en ambos sentidos.",
        "b": "No está permitido adelantar en ningún sentido.",
        "c": "Respetar la linea que está de su lado (si es continua, no adelantar; si es discontinua, está permitido adelantar).",
        "d": "Respetar la linea que está de su lado (si es discontinua, no adelantar; si es continua, está permitido adelantar)"
      },
      "respuesta": "c",
      "explicacion": "La doble línea amarilla mixta permite el adelantamiento solo a los vehículos que circulan del lado de la línea discontinua. Los del lado de la línea continua no pueden adelantar."
    },
  "p52": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Se define como zona rigida al:",
    "alternativas": {
      "a": "Area donde se prohibe la circulación de vehículos.",
      "b": "Area donde se prohíbe la circulación de peatones.",
      "c": "Área de la vía en la que se prohibe el estacionamiento de vehículos.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "c",
    "explicacion": "Una zona rígida es un área debidamente señalizada donde está terminantemente prohibido el estacionamiento de vehículos durante las 24 horas del día."
  },
  "p53": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La posición de frente o de espaldas ejecutada por el efectivo de la Policía Nacional del Perú asignado al control de tránsito significa:",
    "alternativas": {
      "a": "Obligación de detenerse de quien así lo enfrente.",
      "b": "Continuar la marcha por el carril izquierdo de la calzada.",
      "c": "Continuar la marcha.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "Cuando un oficial de tránsito se para de frente o de espaldas a la circulación, indica una orden de detención obligatoria para los vehículos que se aproximan desde esa dirección."
  },
  "p54": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Siempre que no exista una señal de límite de velocidad, en zonas urbanas el límite máximo de velocidad en calles y jirones es de:",
    "alternativas": {
      "a": "30km/h.",
      "b": "40km/h.",
      "c": "60km/h.",
      "d": "80km/h."
    },
    "respuesta": "b",
    "explicacion": "El límite de velocidad estándar para calles y jirones en zonas urbanas es de 40 km/h, a menos que una señal indique lo contrario."
  },
  "p55": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Siempre que no exista una señal de límite de velocidad, en zonas urbanas el limite máximo de velocidad en avenidas es de:",
    "alternativas": {
      "a": "30km/h.",
      "b": "40km/h.",
      "c": "60km/h.",
      "d": "80km/h."
    },
    "respuesta": "c",
    "explicacion": "Para avenidas en zonas urbanas, el límite máximo de velocidad predeterminado es de 60 km/h, si no hay señalización que indique otra velocidad."
  },
  "p56": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Siempre que no exista una señal de limite de velocidad, en zonas urbanas el límite máximo de velocidad en vías expresas es de:",
    "alternativas": {
      "a": "60km/h.",
      "b": "70km/h.",
      "c": "80km/h.",
      "d": "100km/h."
    },
    "respuesta": "c",
    "explicacion": "En vías expresas, diseñadas para un tránsito más rápido, el límite de velocidad máximo general es de 80 km/h."
  },
  "p57": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Siempre que no exista una señal de límite de velocidad en zonas urbanas, el límite máximo de velocidad en zona escolar es de:",
    "alternativas": {
      "a": "20km/h.",
      "b": "30km/h.",
      "c": "35km/h.",
      "d": "50km/h."
    },
    "respuesta": "b",
    "explicacion": "Por la seguridad de los estudiantes, el límite de velocidad en zonas escolares se reduce a 30 km/h durante los horarios de entrada y salida."
  },
  "p58": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Siempre que no exista una señal de límite de velocidad en carreteras, el límite máximo de velocidad para automóviles, camionetas y motocicletas es de:",
    "alternativas": {
      "a": "80km/h.",
      "b": "90km/h.",
      "c": "100km/h.",
      "d": "110km/h."
    },
    "respuesta": "c",
    "explicacion": "En carreteras, el límite máximo de velocidad para vehículos ligeros es de 100 km/h, siempre que no haya señales que indiquen un límite diferente."
  },
  "p59": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Siempre que no exista una señal de límite de velocidad mínima, el límite mínimo de velocidad en zona urbana y en carreteras es de:",
    "alternativas": {
      "a": "30km/h.",
      "b": "La mitad de la velocidad máxima establecida para cada tipo de vía.",
      "c": "20 km/h.",
      "d": "15 km/h."
    },
    "respuesta": "b",
    "explicacion": "Para no entorpecer el tráfico, la velocidad mínima permitida es la mitad de la velocidad máxima establecida para esa vía."
  },
  "p60": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál es la sanción por conducir con presencia de alcohol en la sangre en proporción mayor a lo previsto en el Código Penal, o bajo los efectos de estupefacientes, narcóticos y/o alucinógenos comprobados con el examen respectivo, o por negarse al mismo y que haya participado en un accidente de tránsito?",
    "alternativas": {
      "a": "Multa.",
      "b": "Cancelación de licencia de conducir.",
      "c": "Suspensión de la licencia de conducir.",
      "d": "Multa, cancelación de la licencia de conducir e inhabilitación definitiva para obtener una licencia de conducir."
    },
    "respuesta": "d",
    "explicacion": "Conducir en estado de ebriedad o bajo efectos de drogas y participar en un accidente es una de las infracciones más graves, conllevando la máxima sanción: multa, cancelación e inhabilitación definitiva."
  },
  "p61": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál es la sanción si en un operativo de alcoholemia usted es intervenido y se comprueba que ha consumido alcohol por encima del limite legal, o está conduciendo bajo los efectos de estupefacientes, narcóticos y/o alucinógenos comprobada con el examen respectivo?",
    "alternativas": {
      "a": "Una multa",
      "b": "La suspensión de la licencia de conducir.",
      "c": "Multa y suspensión de la licencia de conducir por 3 años.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "explicacion": "Conducir superando el límite de alcohol permitido o bajo la influencia de drogas es una falta muy grave que se sanciona con multa y la suspensión de la licencia por 3 años."
  },
  "p62": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La frecuencia de la inspección técnica de un vehículo particular es:",
    "alternativas": {
      "a": "Cada medio año.",
      "b": "Cada año.",
      "c": "Cada dos años.",
      "d": "Cada tres años."
    },
    "respuesta": "b",
    "explicacion": "Los vehículos de uso particular deben pasar la Inspección Técnica Vehicular de forma anual, una vez que cumplen la antigüedad requerida."
  },
  "p63": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿A partir de qué año de antigüedad debe realizarse la inspección técnica de un vehiculo particular para transporte de personas de hasta 9 asientos incluido el conductor de la categoría M1?",
    "alternativas": {
      "a": "A partir del segundo año contado desde el año. siguiente de su fabricación.",
      "b": "A partir del cuarto año contado desde el año siguiente de su fabricación.",
      "c": "A partir del quinto año contado desde el año siguiente de su fabricación.",
      "d": "No está sujeto a inspección técnica."
    },
    "respuesta": "b",
    "explicacion": "Los vehículos particulares (M1) deben pasar su primera inspección técnica a partir del cuarto año de antigüedad, contado desde el año siguiente a su fabricación."
  },
  "p64": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál es el plazo de vigencia del SOAT?",
    "alternativas": {
      "a": "1 año.",
      "b": "6 meses.",
      "c": "4 años.",
      "d": "2 años."
    },
    "respuesta": "a",
    "explicacion": "La vigencia del Seguro Obligatorio de Accidentes de Tránsito (SOAT) es de un año."
  },
  "p65": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si ocurre un accidente de tránsito, ¿qué obligación tiene el conductor, el propietario del vehículo o el prestador del servicio de transporte?",
    "alternativas": {
      "a": "Dar aviso a los bomberos.",
      "b": "Dar aviso solo a la compañía de seguros.",
      "c": "Dar aviso a la compañía de seguros y dejar constancia en la delegación de la Policia Nacional del Perú más cercana.",
      "d": "Dar aviso únicamente a la Policía Nacional del Perú."
    },
    "respuesta": "c",
    "explicacion": "Tras un accidente, es obligatorio tanto reportarlo a la compañía de seguros para activar la cobertura como dejar constancia del hecho en la comisaría más cercana."
  },
  "p66": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si una licencia de conducir consiga alguna restricción, es correcto afirmar que:",
    "alternativas": {
      "a": "Dicha restricción es meramente informativa.",
      "b": "Es una obligación cumplir con la restricción.",
      "c": "Incumplir la restricción. no genera un riesgo para la seguridad vial.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "explicacion": "Las restricciones en la licencia de conducir (como el uso de lentes) son de cumplimiento obligatorio para garantizar una conducción segura."
  },
  "p67": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La señal preventiva P-33A, significa:",
    "alternativas": {
      "a": "Señal de curva sinuosa.",
      "b": "Señal de proximidad a un badén.",
      "c": "Señal de proximidad de un reductor de velocidad tipo resalto.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p33a.png",
    "explicacion": "La señal P-33A advierte sobre la cercanía de un resalto (rompemuelles), indicando la necesidad de reducir la velocidad."
  },
  "p68": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si su vehículo deja de funcionar o comienza a tener problemas y usted trata de moverlo al costado de la autopista, debe:",
    "alternativas": {
      "a": "Activar las luces intermitentes de emergencia.",
      "b": "Parar en su posición actual.",
      "c": "Salir del vehículo rápidamente.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "Al detenerse en una vía por una emergencia, lo primero es activar las luces intermitentes para alertar a los demás conductores del peligro."
  },
  "p69": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Está permitido usar la bocina de su vehículo para advertir al conductor del vehiculo que circula delante, que será adelantado?",
    "alternativas": {
      "a": "Si, siempre y cuando el sonido no sea estridente.",
      "b": "Si, salvo prohibición expresa mediante la correspondiente señal.",
      "c": "No, está prohibido.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "explicacion": "El uso de la bocina está restringido a situaciones de peligro inminente. No debe usarse para advertir una maniobra de adelantamiento."
  },
  "p70": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si observa que se aproxima una ambulancia sin las luces especiales encendidas y sin sirena, es correcto afirmar que:",
    "alternativas": {
      "a": "No estamos obligados a darle preferencia de paso.",
      "b": "Estamos obligados a darle prioridad de paso por ser una ambulancia.",
      "c": "Está informando que está en servicio de urgencia.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "La obligación de ceder el paso a un vehículo de emergencia solo aplica cuando este tiene sus señales audibles y visibles activadas, indicando que atiende una urgencia."
  },
  "p71": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si se encuentra en una intersección y se enciende la luz verde del semáforo y observa que en la calle transversal hay vehículos o personas despejando la intersección, ¿qué debe hacer?",
    "alternativas": {
      "a": "No iniciar la marcha hasta que el vehículo o las personas terminen de cruzar.",
      "b": "Tocar el claxon para que se apuren en pasar.",
      "c": "Bajar del vehículo y reclamar la falta al infractor.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "La seguridad es primordial. Aunque el semáforo esté en verde, no se debe ingresar a una intersección si no está completamente despejada para evitar accidentes y bloqueos."
  },
  "p72": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En señalética vial, el color ______ en el pavimento es utilizado para carriles de tráfico en sentido opuesto y el color ______ en el pavimento es utilizado como separador de carriles de tráfico en el mismo sentido.",
    "alternativas": {
      "a": "Amarillo - blanco.",
      "b": "Blanco - Amarillo.",
      "c": "Azul - rojo.",
      "d": "Rojo - Amarillo."
    },
    "respuesta": "a",
    "explicacion": "Las líneas amarillas separan el tráfico que va en direcciones opuestas, mientras que las líneas blancas separan carriles que van en la misma dirección."
  },
  "p73": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si una fila de escolares cruza la calzada fuera del crucero peatonal, ¿qué acción se debe tomar?",
    "alternativas": {
      "a": "Advertir con el claxon.",
      "b": "Advertir a viva voz.",
      "c": "Parar y ceder el paso.",
      "d": "Continuar la marcha lentamente."
    },
    "respuesta": "c",
    "explicacion": "Los peatones, y especialmente los niños, tienen prioridad. Siempre se debe detener el vehículo y cederles el paso, incluso si no están en un crucero peatonal."
  },
  "p74": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si se aproxima a una zona escolar, ¿qué acción debe realizar?",
    "alternativas": {
      "a": "No tiene ninguna obligación si no hay señalización.",
      "b": "Disminuir la velocidad a 40 km/h.",
      "c": "Disminuir la velocidad a 30 Km/h.",
      "d": "Disminuir la velocidad a 35 km/h"
    },
    "respuesta": "c",
    "explicacion": "En zonas escolares, la velocidad máxima permitida es de 30 km/h para proteger la seguridad de los estudiantes."
  },
  "p75": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Tienen el objetivo de notificar a los usuarios las limitaciones, prohibiciones o restricciones en el uso de la vía.",
    "alternativas": {
      "a": "Señales reguladoras o de reglamentación.",
      "b": "Señales preventivas.",
      "c": "Señales informativas.",
      "d": "Señales horizontales."
    },
    "respuesta": "a",
    "explicacion": "Las señales reguladoras (generalmente circulares con borde rojo) establecen obligaciones, limitaciones o prohibiciones que son de cumplimiento obligatorio."
  },
  "p76": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Tienen el propósito de advertir a los usuarios sobre la existencia y naturaleza de un peligro en la vía.",
    "alternativas": {
      "a": "Señales reguladoras o de reglamentación.",
      "b": "Señales preventivas.",
      "c": "Señales informativas.",
      "d": "Señales horizontales."
    },
    "respuesta": "b",
    "explicacion": "Las señales preventivas (generalmente en forma de rombo y de color amarillo) tienen como función advertir sobre posibles peligros en la vía."
  },
  "p77": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Es una infracción de tránsito:",
    "alternativas": {
      "a": "No detenerse totalmente en una señal de PARE.",
      "b": "Arrojar, depositar o abandonar objetos o sustancias en la vía pública que dificulten la circulación.",
      "c": "Utilizar la bocina para llamar la atención en forma innecesaria.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "d",
    "explicacion": "Todas las conductas mencionadas constituyen infracciones al Reglamento Nacional de Tránsito y son sancionables."
  },
  "p78": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Qué deberia hacer el conductor al acercarse a una señal de 'CEDA EL PASO' en una intersección?",
    "alternativas": {
      "a": "Ceder el paso a los vehiculos de emergencia.",
      "b": "Mantener la velocidad y avanzar con cuidado.",
      "c": "Disminuir la velocidad, parar si es necesario y ceder el paso a los peatones o vehículos que circulan por la vía transversal.",
      "d": "Parar totalmente y luego avanzar con cuidado."
    },
    "respuesta": "c",
    "explicacion": "La señal 'CEDA EL PASO' obliga a disminuir la velocidad y, si es necesario, detenerse para dar prioridad al tráfico de la vía a la que se va a incorporar."
  },
  "p79": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "No se debe conducir un vehiculo:",
    "alternativas": {
      "a": "Si no se cuenta con el SOAT.",
      "b": "En retroceso, salvo las excepciones que establece la norma.",
      "c": "Si no se tiene la licencia para el tipo de vehículo que se quiere conducir.",
      "d": "Todas son correctas."
    },
    "respuesta": "d",
    "explicacion": "Todas las opciones son prohibiciones explícitas en las normas de tránsito: es obligatorio tener SOAT y la licencia correspondiente, y la conducción en retroceso está muy restringida."
  },
  "p80": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Qué debe hacer si se aproxima a una intersección sin semáforo y sin presencia de la Policía de Tránsito, y observa que un peatón está cruzando por el paso peatonal?",
    "alternativas": {
      "a": "Disminuir la velocidad y pasar con cuidado.",
      "b": "Detener el vehículo y ceder el paso al peatón.",
      "c": "Continuar porque usted tiene la prioridad.",
      "d": "Incrementar la velocidad para adelantar el cruce el peatón."
    },
    "respuesta": "b",
    "explicacion": "Los peatones tienen prioridad de paso en los cruces peatonales debidamente señalizados. Los vehículos deben detenerse para permitirles cruzar de forma segura."
  },
  "p81": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Sobre el uso del cinturón de seguridad en los vehículos que se encuentran en circulación, es correcto afirmar que:",
    "alternativas": {
      "a": "El uso del cinturón de seguridad es obligatorio para las personas que ocupen los asientos delanteros.",
      "b": "En los asientos posteriores el uso del cinturón de seguridad es obligatorio en todos los vehículos cuando los tengan incorporados de fábrica y en los casos en que, de acuerdo a las normas se encuentren obligados a tenerlos.",
      "c": "El uso del cinturón de seguridad no solo es obligatorio para el conductor.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "d",
    "explicacion": "El uso del cinturón de seguridad es obligatorio para todos los ocupantes del vehículo, tanto en los asientos delanteros como en los posteriores, si el vehículo los trae de fábrica."
  },
  "p82": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si en una vía de dos carriles con trânsito en un mismo sentido usted se desplaza lentamente en su vehículo, debe circular por el carril de la ______ y los vehiculos que circulen a mayor velocidad deben hacerlo por el carril de la ______",
    "alternativas": {
      "a": "Izquierda / Derecha.",
      "b": "Derecha / Derecha.",
      "c": "Derecha/Izquierda..",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "explicacion": "La norma general es 'mantenerse a la derecha'. El carril derecho es para circular a menor velocidad, mientras que el carril izquierdo se utiliza para sobrepasar."
  },
  "p83": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Sobre el uso de la bocina del vehículo, es correcto afirmar que:",
    "alternativas": {
      "a": "El conductor debe tratar de no utilizar la bocina para llamar la atención en forma innecesaria.",
      "b": "El uso de la bocina para llamar la atención en forma innecesaria no es una infracción al tránsito.",
      "c": "El conductor únicamente debe utilizar la bocina para evitar situaciones peligrosas.",
      "d": "a y b son correctas."
    },
    "respuesta": "c",
    "explicacion": "El uso del claxon o bocina está reservado exclusivamente para advertir de una situación de peligro inminente, no para otros fines."
  },
  "p84": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Una línea blanca continua en el sentido longitudinal de una vía, que se coloca en el pavimento, le indica al conductor:",
    "alternativas": {
      "a": "Que se puede adelantar, debido a que la línea no es amarilla continua.",
      "b": "Que está prohibido cruzar la línea y no hay excepciones.",
      "c": "Que está prohibido pasar al otro lado de la linea con algunas excepciones.",
      "d": "Que es zona de peatones."
    },
    "respuesta": "c",
    "explicacion": "Una línea blanca continua indica que está prohibido cambiar de carril. Sin embargo, existen excepciones, como para rebasar un obstáculo o vehículo detenido, siempre que se haga con precaución."
  },
  "p85": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál es el número máximo de personas que puede transportar un vehiculo particular?",
    "alternativas": {
      "a": "Es igual al número de asientos señalados en la tarjeta de identificación vehicular, con la excepción de niños en brazos en los asientos posteriores.",
      "b": "No existe prohibición sobre un número máximo de personas que se puede transportar.",
      "c": "La restricción sobre un número máximo de personas que se puede transportar se aplica para los asientos delanteros, para los asientos posteriores no hay restricción.",
      "d": "Se puede transportar a todas las personas que entren en el vehículo, sin restricción, siempre y cuando no obstaculicen la visibilidad del conductor y todos sean de la misma familia."
    },
    "respuesta": "a",
    "explicacion": "El número máximo de ocupantes de un vehículo está determinado por el número de asientos indicados en la tarjeta de identificación vehicular. Llevar más pasajeros de los permitidos es una infracción."
  },
  "p86": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La acción correcta al abastecer de combustible su vehículo, es:",
    "alternativas": {
      "a": "Asegurarse de que todos los pasajeros permanezcan a bordo del vehículo.",
      "b": "Abstenerse de fumar tanto el conductor como sus acompañantes.",
      "c": "Mantener encendido el motor del vehículo.",
      "d": "Todas las alternativas son correctas,"
    },
    "respuesta": "b",
    "explicacion": "Por seguridad, debido a la alta inflamabilidad de los vapores de combustible, está terminantemente prohibido fumar durante el abastecimiento."
  },
  "p87": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Mientras usted está conduciendo su vehículo automotor, ¿puede llevar sujeto a su auto al conductor de una bicicleta mientras éste la conduce?",
    "alternativas": {
      "a": "Si, siempre y cuando el conductor de la bicicleta se sujete a la parte posterior del auto, pero nunca a la parte lateral de éste.",
      "b": "Si, siempre y cuando se prevean todas las medidas de seguridad respectivas.",
      "c": "Si, siempre y cuando esta acción sea realizada a una velocidad no mayor a",
      "d": "No, es una acción prohibida y quien la cometa puede ser sancionado con una multa."
    },
    "respuesta": "d",
    "explicacion": "Está prohibido que un vehículo remolque o arrastre a otro vehículo no motorizado, como una bicicleta, ya que representa un grave peligro para la seguridad vial."
  },
  "p88": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si usted desea realizar una competencia de carreras entre su vehículo y otro vehículo motorizado; para ello puede utilizar:",
    "alternativas": {
      "a": "Las vías aledañas del parque del distrito en el cual reside, en el horario de 11:00 pm. a 5:00 am.",
      "b": "Un circuito de carrera, autódromo o pista de aceleración autorizado por la autoridad competente.",
      "c": "Las vías aledañas del parque del distrito en el cual reside, siempre y cuando tenga el permiso municipal correspondiente.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "b",
    "explicacion": "Las competencias de velocidad solo están permitidas en lugares especialmente diseñados y autorizados para ello, como autódromos, para no poner en riesgo a otros usuarios de la vía pública."
  },
  "p89": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Señale cuáles de las siguientes conductas constituye una infracción al tránsito:",
    "alternativas": {
      "a": "Tener la puerta, capot o maletera del vehículo. abierta, cuando el vehículo está en marcha.",
      "b": "Conducir un vehículo. lentamente por el carril de la izquierda causando congestión.",
      "c": "Conducir un vehículo con el motor en punto neutro o apagado.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "d",
    "explicacion": "Todas las acciones mencionadas son infracciones de tránsito: circular con partes del vehículo abiertas, obstruir el carril izquierdo y conducir en punto neutro son conductas peligrosas y sancionables."
  },
  "p90": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La marcas en el pavimento constituyen un elemento indispensable para la operación vehicular, pues su función es:",
    "alternativas": {
      "a": "Reemplazar a la señalización vertical cuando ésta no se encuentra en la vía, por tal motivo son colocadas donde no existe señales verticales.",
      "b": "Guiar a los usuarios únicamente en las vías que presentan peligros.",
      "c": "Reglamentar la circulación, así como advertir y guiar a los usuarios de la vía.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "c",
    "explicacion": "Las marcas en el pavimento (señalización horizontal) cumplen una triple función: reglamentar (líneas continuas), advertir (símbolos) y guiar (líneas de carril) a los conductores."
  },
  "p91": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Las marcas en el pavimento de color ______ complementan las señales informativas, como por ejemplo las zonas de estacionamiento para personas con movilidad reducida.",
    "alternativas": {
      "a": "Blanco.",
      "b": "Azul.",
      "c": "Rojo.",
      "d": "Gris."
    },
    "respuesta": "b",
    "explicacion": "El color azul en la señalización horizontal se utiliza para complementar señales informativas, siendo el caso más común la delimitación de estacionamientos para personas con discapacidad."
  },
  "p92": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La línea central de color amarillo en el pavimento es continua cuando:",
    "alternativas": {
      "a": "No está permitido cruzar al otro carril.",
      "b": "Está permitido cruzar al otro carril para el adelantamiento.",
      "c": "Se trata de una via de doble sentido de circulación, que permite cruzar al otro carril.",
      "d": "Separa corrientes de tráfico en el mismo sentido."
    },
    "respuesta": "a",
    "explicacion": "Una línea amarilla continua indica que está prohibido adelantar o cruzar al carril de sentido contrario, generalmente por falta de visibilidad o por ser una zona de alto riesgo."
  },
  "p93": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si un conductor que circula por el carril derecho de una vía se encuentra con las flechas inclinadas que se muestran en la figura, su conducta correcta es:",
    "alternativas": {
      "a": "Continuar la circulación por el carril en que se encuentra.",
      "b": "Adelantar al vehículo que se encuentra delante de él y que circula por el carril izquierdo.",
      "c": "No adelantar al vehículo que tiene adelante y que circula por el carril izquierdo y continuar por su carril.",
      "d": "Cambiarse al carril izquierdo con precaución."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/flechas-inclinadas.png",
    "explicacion": "Las flechas inclinadas en el pavimento indican que el carril por el que se circula está a punto de terminar, por lo que el conductor debe cambiarse al carril adyacente (en este caso, el izquierdo) con precaución."
  },
  "p94": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si durante la conducción vehicular, un efectivo de la Policía de Tránsito le solicita al conductor someterse a una prueba de alcoholemia; la acción correcta del conductor es:",
    "alternativas": {
      "a": "Someterse a la prueba de alcoholemia, ya que está obligado a ello ante la solicitud del efectivo de la Policía de Tránsito.",
      "b": "Someterse o negarse a la prueba de alcoholemia, ya que no constituye una obligación del conductor realizarse dicha prueba.",
      "c": "Negarse a la prueba de alcoholemia, ya que únicamente es exigible si ha participado en un accidente de tránsito.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "Todo conductor está obligado a someterse a las pruebas de detección de alcohol o drogas cuando un oficial de tránsito lo solicite. Negarse constituye una infracción muy grave."
  },
  "p95": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál de las siguientes conductas no es una infracción de tránsito?",
    "alternativas": {
      "a": "Llevar las placas de rodaje en el lugar que no corresponde.",
      "b": "Seguir a los vehículos de emergencia y vehículos. oficiales para avanzar más rápidamente.",
      "c": "Arrojar objetos en la vía pública que dificulten la circulación.",
      "d": "Detenerse totalmente en una señal de PARE cuando no hay peatones y/o vehículos circulando por la via transversal."
    },
    "respuesta": "d",
    "explicacion": "Detenerse completamente en una señal de PARE es la conducta correcta y obligatoria, independientemente de si hay o no tráfico en la vía transversal. Las otras opciones son infracciones."
  },
  "p96": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si un conductor sale de su propiedad y tiene que cruzar la acera e ingresar a una vía, la conducta correcta es:",
    "alternativas": {
      "a": "Dar preferencia de paso solo a los vehículos que circulan por la vía, pero no a los peatones.",
      "b": "Dar preferencia de paso. a los vehículos que circulan por la vía y a los peatones que circulan por la acera.",
      "c": "Tocar el claxon para advertir a los peatones que circulen por la acera, que se detengan.",
      "d": "Salir rápidamente, a fin de evitar accidentes."
    },
    "respuesta": "b",
    "explicacion": "Al ingresar a una vía desde una propiedad privada, se debe ceder el paso tanto a los peatones que transitan por la acera como a los vehículos que ya circulan por la calzada."
  },
  "p97": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Qué significa una linea continua blanca pintada entre el carril de la derecha y la berma de una carretera?",
    "alternativas": {
      "a": "Un carril para motocicletas.",
      "b": "Una linea que divide el área peatonal y el área de vehiculos.",
      "c": "Una linea que puede cruzarse para rebasar en caso de congestión.",
      "d": "Que no se debe conducir atravesándola, al menos que haya una situación de emergencia."
    },
    "respuesta": "d",
    "explicacion": "La línea continua blanca que delimita la calzada de la berma no debe ser cruzada, excepto en situaciones de emergencia que requieran detener el vehículo en la berma."
  },
  "p98": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si maneja de noche, hubiera neblina y tuviera luces rompenieblas, debe utilizar:",
    "alternativas": {
      "a": "Las luces bajas junto con las rompenieblas.",
      "b": "Solo las luces altas.",
      "c": "Solo las luces bajas.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "En condiciones de neblina, la combinación correcta es usar las luces bajas (para no causar reflejo) junto con las luces rompenieblas (diseñadas para penetrar la niebla a baja altura)."
  },
  "p99": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En el caso representado en el siguiente gráfico ¿el vehículo rojo puede rebasar al azul?",
    "alternativas": {
      "a": "Puede hacerlo si no viene un vehículo en el sentido contrario.",
      "b": "Puede hacerlo solo si, el vehiculo en sentido contrario está lejos y alcanza hacer la maniobra con seguridad.",
      "c": "No puede hacerlo.",
      "d": "Puede hacerlo por la izquierda."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/doble-linea-amarilla.png",
    "explicacion": "El gráfico muestra una doble línea amarilla continua, la cual prohíbe terminantemente el adelantamiento para los vehículos de ambos sentidos."
  },
  "p100": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-17), significa:",
    "alternativas": {
      "a": "Prohibido estacionar.",
      "b": "Prohibida la circulación de vehículos automotores.",
      "c": "Prohibida la circulación de autos particulares.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/r17.png",
    "explicacion": "La señal R-17 indica la prohibición de circulación para todo tipo de vehículo automotor a partir del punto donde se encuentra la señal."
  },
  "p101": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si usted se encuentra conduciendo su vehículo por una vía y antes de cruzar la intersección se encuentra con la señal R-4, esta le indica:",
    "alternativas": {
      "a": "Que la calle está clausurada.",
      "b": "Que está por ingresar a una via de sentido contrario y no debe entrar.",
      "c": "Que debe parar totalmente antes de poder ingresar.",
      "d": "Ninguna de las alternativas es correcta"
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/r4.png",
    "explicacion": "La señal R-4 'No entre' indica que la vía es de sentido contrario y está prohibido el ingreso."
  },
  "p102": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-36), significa:",
    "alternativas": {
      "a": "Proximidad de un túnel.",
      "b": "Superficie deslizante.",
      "c": "Prender las luces bajas.",
      "d": "Mantener la distancia entre vehículos por seguridad."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/p36.png",
    "explicacion": "La señal P-36 advierte sobre la proximidad de un tramo de vía cuya superficie puede ser resbaladiza, especialmente en condiciones de lluvia, por lo que se debe reducir la velocidad."
  },
  "p103": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-14), significa:",
    "alternativas": {
      "a": "Circular por el carril de la derecha.",
      "b": "Circular por el carril central.",
      "c": "Circular solo en el sentido indicado por la flecha.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r14.png",
    "explicacion": "La señal R-14 'Circulación obligatoria' indica que los vehículos deben circular obligatoriamente en el sentido y dirección que apunta la flecha."
  },
  "p104": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si usted circula por una vía y se encuentra con la señal (R-11a), ésta le indica:",
    "alternativas": {
      "a": "Que es una vía de tres carriles de un solo sentido.",
      "b": "Que es una vía de tres carriles y usted puede utilizar solo uno de ellos.",
      "c": "Que es una via de tres carriles y usted puede utilizar los dos de la derecha.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r11a.png",
    "explicacion": "La señal R-11a indica que en una vía de tres carriles en el mismo sentido, los vehículos solo pueden circular por los dos carriles de la derecha, estando el izquierdo restringido."
  },
  "p105": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-30c), significa:",
    "alternativas": {
      "a": "Que la velocidad máxima de la vía es de 50 km/h.",
      "b": "Que la velocidad mínima de la vía es de 50 km/h.",
      "c": "Que al salir de la vía por donde está circulando, la velocidad máxima es 50 km/h.",
      "d": "Que al salir de la via por donde está circulando, la velocidad mínima es 50 km/h.."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r30c.png",
    "explicacion": "La señal R-30c se coloca en las rampas de salida de vías rápidas e indica la velocidad máxima a la que se debe circular por dicha salida."
  },
  "p106": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-5-4), significa:",
    "alternativas": {
      "a": "Que la via no continúa y los conductores deben girar a la izquierda.",
      "b": "Que la intersección contempla giros tangentes a la izquierda en ambos sentidos.",
      "c": "Que la intersección está en mantenimiento y que por el momento solo se puede girar a la izquierda.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/r5-4.png",
    "explicacion": "La señal R-5-4 indica una intersección con giros indirectos o tangentes a la izquierda, una configuración especial para mejorar la fluidez y seguridad."
  },
  "p107": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-9), significa:",
    "alternativas": {
      "a": "Que no está permitido girar en U.",
      "b": "Que está permitido el giro en U.",
      "c": "Que si desea puede girar a la izquierda.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/r9.png",
    "explicacion": "La señal R-9 indica que en esa sección de la vía está permitido realizar el giro en U, siempre que se haga con la debida precaución."
  },
  "p108": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-5-2), significa:",
    "alternativas": {
      "a": "Que la vía solo permite girar a la izquierda.",
      "b": "Prevención por bifurcación de la via..",
      "c": "Que el carril por donde circula permite girar a la izquierda o seguir de frente.",
      "d": "No es una señal válida en el Perú."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r5-2.png",
    "explicacion": "La señal R-5-2 indica que el carril sobre el que está ubicada permite dos movimientos: continuar de frente o girar a la izquierda."
  },
  "p109": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-20), significa:",
    "alternativas": {
      "a": "Que el peatón antes de cruzar debe mirar si se acercan autos por la derecha.",
      "b": "Que el conductor que viene por la derecha debe. tener cuidado con los peatones.",
      "c": "Que los peatones deben circular por la izquierda.",
      "d": "Que los peatones deben circular por la derecha."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r20.png",
    "explicacion": "La señal R-20 indica a los peatones la obligación de caminar por el lado izquierdo de la vía, de cara al tráfico que se aproxima."
  },
  "p110": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-40), significa:",
    "alternativas": {
      "a": "Crucero tipo cebra..",
      "b": "Control policial.",
      "c": "Pavimento deslizante.",
      "d": "Circular con luces bajas."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/r40.png",
    "explicacion": "La señal R-40 indica la obligación de circular con las luces bajas encendidas, generalmente en tramos de carretera o túneles."
  },
  "p111": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-48), significa:",
    "alternativas": {
      "a": "Los peatones deben circular por la derecha y los camiones por la izquierda",
      "b": "Los peatones deben tener cuidado con los camiones.",
      "c": "Zona de carga y descarga.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r48.png",
    "explicacion": "La señal R-48 delimita una zona designada exclusivamente para maniobras de carga y descarga de mercancías."
  },
  "p112": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-49), significa:",
    "alternativas": {
      "a": "Está permitido cambiar de carril por la izquierda y por la derecha.",
      "b": "Se debe mantener la distancia de seguridad entre vehículos.",
      "c": "Está permitido cambiar de carril por la izquierda para adelantar.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/r49.png",
    "explicacion": "La señal R-49 indica a los conductores la obligación de mantener una distancia de seguridad prudente con el vehículo que les precede."
  },
  "p113": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-50), significa:",
    "alternativas": {
      "a": "Que si solo hay un carril tiene preferencia de paso el conductor que llegó primero.",
      "b": "Que si solo hay un carril tiene preferencia el conductor que está mirando la señal.",
      "c": "Que si solo hay un carril no tiene preferencia el que está mirando la señal y debe darle paso al del sentido contrario.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r50.png",
    "explicacion": "La señal R-50 se usa en tramos estrechos e indica que el conductor que la enfrenta no tiene la prioridad y debe ceder el paso al tráfico que viene en sentido contrario."
  },
  "p114": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La señal (R-5-1), es:",
    "alternativas": {
      "a": "Una señal informativa.",
      "b": "Una señal preventiva.",
      "c": "Una señal de obligación.",
      "d": "No es una señal válida en el Perú."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/r5-1.png",
    "explicacion": "La señal R-5-1 es una señal de obligación que indica que el único movimiento permitido desde ese carril es seguir de frente."
  },
  "p115": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La señal (P-3a), le indica al conductor que:",
    "alternativas": {
      "a": "Hay una curva y contra-curva a la izquierda.",
      "b": "Hay una curva y contra-curva a la derecha.",
      "c": "Hay una curva y contra-curva pronunciada a la derecha..",
      "d": "Hay una curva y contra-curva pronunciada a la izquierda."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/p3a.png",
    "explicacion": "La señal P-3A advierte sobre la proximidad de una curva y contracurva pronunciadas, primero a la izquierda y luego a la derecha, lo que exige una reducción significativa de la velocidad."
  },
  "p116": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-5-1), le advierte al conductor que:",
    "alternativas": {
      "a": "Se aproxima a una curva y contra-curva a la izquierda.",
      "b": "Se aproxima a una curva y contra-curva a la derecha.",
      "c": "Se aproxima a un camino sinuoso a la derecha..",
      "d": "Se aproxima a un camino sinuoso a la izquierda."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/p5-1.png",
    "explicacion": "La señal P-5-1A previene sobre un tramo de camino sinuoso (varias curvas sucesivas), comenzando con una curva hacia la izquierda."
  },
  "p117": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-61), le advierte al conductor que:",
    "alternativas": {
      "a": "El sentido del tránsito es el que indica la flecha.",
      "b": "Se aproxima a una reducción de la vía en ambos sentidos.",
      "c": "Está circulando por una curva horizontal.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p61.png",
    "explicacion": "La señal P-61, conocida como delineador de curva, se utiliza para guiar al conductor a través de una curva horizontal, indicando la dirección de la misma."
  },
  "p118": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-34), le advierte al conductor que:",
    "alternativas": {
      "a": "La vía está en mal estado y tiene baches.",
      "b": "Se aproxima a un resalto.",
      "c": "Se aproxima a un rompe muelles.",
      "d": "Se aproxima a un badén."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/p34.png",
    "explicacion": "La señal P-34 advierte sobre la proximidad de un badén, una depresión en la superficie de la calzada que debe cruzarse a baja velocidad."
  },
  "p119": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-60), es:",
    "alternativas": {
      "a": "Una señal turística..",
      "b": "Una señal informativa.",
      "c": "Una señal preventiva..",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p60.png",
    "explicacion": "La señal P-60 'No adelantar' es una señal preventiva que refuerza la prohibición de adelantamiento en zonas peligrosas."
  },
  "p120": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-46), indica:",
    "alternativas": {
      "a": "Existencia de una ciclovia.",
      "b": "Autorización para el cruce de ciclistas.",
      "c": "Ciclistas en la via.",
      "d": "Cercanía de una ciclovía."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p46.png",
    "explicacion": "La señal P-46 advierte sobre la presencia frecuente de ciclistas en la vía, por lo que los conductores de vehículos motorizados deben circular con mayor precaución."
  },
  "p121": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-46-a), indica:",
    "alternativas": {
      "a": "Que los ciclistas deben usar la ciclovia.",
      "b": "Que nos aproximamos a un cruce de ciclovía.",
      "c": "Que la ciclovía es solo para los ciclistas.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/p46a.png",
    "explicacion": "La señal P-46a advierte específicamente sobre la proximidad de un cruce de ciclovía, donde los ciclistas tienen prioridad de paso."
  },
  "p122": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-46b), indica:",
    "alternativas": {
      "a": "Que los ciclistas deben detenerse en ese punto.",
      "b": "Que nos aproximamos a un cruce de ciclovía.",
      "c": "Que la ciclovia es solo para los ciclistas.",
      "d": "La ubicación de un cruce de ciclistas."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/p46b.png",
    "explicacion": "La señal P-46b indica la ubicación exacta de un cruce de ciclistas, alertando a los conductores para que estén preparados para ceder el paso."
  },
  "p123": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-48), indica:",
    "alternativas": {
      "a": "Vía es de uso exclusivo de los peatones.",
      "b": "Zona con presencia de peatones.",
      "c": "Ubicación de un cruce escolar.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/p48.png",
    "explicacion": "La señal P-48 advierte sobre una zona donde es común la presencia de peatones en la calzada, por lo que se debe conducir con especial cuidado."
  },
  "p124": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-48a), indica:",
    "alternativas": {
      "a": "Vía es de uso exclusivo de peatones.",
      "b": "Proximidad a un cruce peatonal.",
      "c": "Ubicación de un cruce escolar.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/p48a.png",
    "explicacion": "La señal P-48a advierte sobre la proximidad de un cruce peatonal (paso de cebra), donde los peatones tienen prioridad."
  },
  "p125": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-48-b), indica:",
    "alternativas": {
      "a": "Ubicación de un cruce escolar.",
      "b": "Proximidad a una calzada.",
      "c": "Ubicación de un cruce peatonal.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p48b.png",
    "explicacion": "La señal P-48b indica la ubicación exacta de un cruce peatonal, alertando a los conductores para que estén preparados para ceder el paso."
  },
  "p126": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-49), indica:",
    "alternativas": {
      "a": "Zona escolar.",
      "b": "Proximidad a un cruce peatonal.",
      "c": "Zona transitada.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "imagen": "assets/preguntas/AI/p49.png",
    "explicacion": "La señal P-49 advierte sobre la proximidad de una zona escolar, donde se debe reducir la velocidad y extremar las precauciones por la presencia de niños."
  },
  "p127": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-49a), indica:",
    "alternativas": {
      "a": "Zona escolar.",
      "b": "Proximidad a un cruce escolar.",
      "c": "Ubicación de un cruce escolar.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/p49a.png",
    "explicacion": "La señal P-49a advierte específicamente sobre la proximidad de un cruce utilizado por escolares."
  },
  "p128": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-49b), indica:",
    "alternativas": {
      "a": "Zona transitada.",
      "b": "Proximidad a un cruce peatonal.",
      "c": "Ubicación de un cruce escolar",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p49b.png",
    "explicacion": "La señal P-49b indica la ubicación exacta de un cruce escolar, donde los conductores deben estar preparados para detenerse."
  },
  "p129": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-50), indica:",
    "alternativas": {
      "a": "Zona de deportes.",
      "b": "Proximidad a campo departivo.",
      "c": "Proximidad a zona urbana.",
      "d": "Niños jugando."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/p50.png",
    "explicacion": "La señal P-50 advierte sobre una zona donde es probable la presencia de niños jugando en la vía o cerca de ella, como parques o zonas residenciales."
  },
  "p130": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-51), indica:",
    "alternativas": {
      "a": "Zona de parqueo de vehículos pesados.",
      "b": "Proximidad a zona rural.",
      "c": "Maquinaria agrícola en la via.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p51.png",
    "explicacion": "La señal P-51 advierte sobre la posible presencia de maquinaria agrícola circulando en la vía, la cual suele desplazarse a baja velocidad."
  },
  "p131": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-53), indica:",
    "alternativas": {
      "a": "Proximidad a un establo.",
      "b": "Proximidad a zona agricola.",
      "c": "Animales en la vía.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p53.png",
    "explicacion": "La señal P-53 advierte sobre la posibilidad de encontrar animales (domésticos o salvajes) cruzando la vía, por lo que se debe reducir la velocidad."
  },
  "p132": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-55), indica:",
    "alternativas": {
      "a": "Semáforo malogrado.",
      "b": "Proximidad a un semáforo.",
      "c": "Semáforos en ola verde.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/p55.png",
    "explicacion": "La señal P-55 advierte sobre la proximidad de una intersección controlada por semáforos, para que el conductor esté preparado para detenerse."
  },
  "p133": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-58), le indica:",
    "alternativas": {
      "a": "Que usted se aproxima a una señal de PARE.",
      "b": "Que usted debe parar donde está la señal P-58.",
      "c": "Que se trata de un PARE, pero puede seguir adelante.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "imagen": "assets/preguntas/AI/p58.png",
    "explicacion": "La señal P-58 es una señal de advertencia que indica la proximidad de una intersección donde hay una señal de 'PARE' (R-1)."
  },
  "p134": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-59), le indica:",
    "alternativas": {
      "a": "Que usted se aproxima a una señal de CEDA EL PASO.",
      "b": "Que usted debe ceder el paso donde está la señal P-59.",
      "c": "Que se trata de un PARE, pero puede seguir adelante.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "imagen": "assets/preguntas/AI/p59.png",
    "explicacion": "La señal P-59 es una señal de advertencia que indica la proximidad de una intersección donde hay una señal de 'CEDA EL PASO' (R-2)."
  },
  "p135": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-41), le indica:",
    "alternativas": {
      "a": "Que usted se aproxima a una zona de camiones.",
      "b": "Que usted debe encender sus luces pues se aproxima a una zona con poca visibilidad.",
      "c": "Que usted se aproxima a un túnel.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p41.png",
    "explicacion": "La señal P-41 advierte sobre la proximidad de un túnel, donde generalmente es obligatorio encender las luces bajas."
  },
  "p136": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-45), indica:",
    "alternativas": {
      "a": "Proximidad a un aeropuerto.",
      "b": "Proximidad a una pista de aviones.",
      "c": "Vuelo de aviones a baja altura.",
      "d": "Aviones que generan ruido."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p45.png",
    "explicacion": "La señal P-45 advierte sobre una zona de vuelo de aviones a baja altura, lo que puede generar ruidos fuertes y distracciones."
  },
  "p137": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-52), le indica:",
    "alternativas": {
      "a": "Que usted debe dar prioridad de paso a las ambulancias.",
      "b": "Que usted debe dar prioridad de paso a los bomberos.",
      "c": "Que se aproxima a una salida de vehículos de bomberos.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p52.png",
    "explicacion": "La señal P-52 advierte sobre la proximidad de una salida de vehículos de bomberos, por lo que se debe estar atento a la posible salida de estas unidades de emergencia."
  },
  "p138": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-66), le indica:",
    "alternativas": {
      "a": "Que se aproxima un desierto.",
      "b": "Que se aproxima una zona donde hay ráfagas de viento lateral.",
      "c": "Que se acerca a una zona de arenamiento en la vía.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/p66.png",
    "explicacion": "La señal P-66 advierte sobre una zona con fuertes vientos laterales, que pueden afectar la estabilidad del vehículo."
  },
  "p139": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-66a), le indica:",
    "alternativas": {
      "a": "Que se aproxima una tormenta.",
      "b": "Que está pasando por una zona donde hay ráfagas de viento lateral.",
      "c": "Que se acerca a una zona de arenamiento en la vía..",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/p66a.png",
    "explicacion": "La señal P-66a advierte sobre la proximidad de una zona donde puede haber arena en la calzada, lo que reduce la adherencia de los neumáticos."
  },
  "p140": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si al conducir su vehículo se encuentra con la señal vertical que se muestra, usted debe entender que:",
    "alternativas": {
      "a": "La vía está interrumpida y debe tomar el camino alternativo que muestra la señal.",
      "b": "En la siguiente intersección está prohibido girar a la izquierda y por lo tanto, si desea seguir esa. ruta debe tomar el camino alternativo que muestra la señal.",
      "c": "En la siguiente intersección está prohibido girar a la derecha y por lo tanto, si desea seguir esa ruta debe tomar el camino alternativo que muestra la señal.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/av.png",
    "explicacion": "Esta señal informativa de ruta indica que un giro a la izquierda está prohibido más adelante y muestra la ruta alternativa que se debe tomar para llegar a ese destino."
  },
  "p141": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si al conducir su vehículo se encuentra con la señal vertical que se muestra, usted debe entender que:",
    "alternativas": {
      "a": "Si quiere girar a la izquierda debe pasar la intersección y dar la vuelta a la manzana.",
      "b": "En la siguiente intersección está prohibido girar a la izquierda y por lo tanto, si desea seguir esa. ruta debe hacerlo una cuadra antes.",
      "c": "En esa dirección hay una zona de parqueo.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "imagen": "assets/preguntas/AI/vmanzana.png",
    "explicacion": "Esta señal indica un giro indirecto a la izquierda. Para realizarlo, el conductor debe continuar de frente, pasar la intersección y luego seguir la ruta indicada para completar el giro."
  },
  "p142": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (I-14), significa:",
    "alternativas": {
      "a": "Señal de hostal.",
      "b": "Señal de hospedaje.",
      "c": "Señal de hospital.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/i14.png",
    "explicacion": "La señal informativa I-14, con el pictograma de una cama y una cruz roja, indica la proximidad de un hospital."
  },
  "p143": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (I-31), significa:",
    "alternativas": {
      "a": "Proximidad de una bahía de taxis.",
      "b": "Proximidad a un estacionamiento permitido.",
      "c": "Proximidad de una zona de parqueo para vecinos.",
      "d": "Proximidad de un estacionamiento para emergencias."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/i31.png",
    "explicacion": "La señal I-31 indica la ubicación de una zona de estacionamiento reservada exclusivamente para vehículos en situación de emergencia."
  },
  "p144": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (I-9), significa:",
    "alternativas": {
      "a": "Zona de control policial.",
      "b": "Zona de control de aduanas.",
      "c": "Zona militar.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/i9.png",
    "explicacion": "La señal I-9, con el pictograma de un soldado, indica la proximidad de una zona o recinto militar."
  },
  "p145": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (I-18), se utiliza para indicar:",
    "alternativas": {
      "a": "Cercanía a una ferretería.",
      "b": "Cercanía a un servicio mecánico.",
      "c": "Cercanía a un grifo.",
      "d": "Ninguna de las alternativas es correcta"
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/i18.png",
    "explicacion": "La señal I-18, con el pictograma de una herramienta, informa sobre la cercanía de un taller o servicio mecánico."
  },
  "p146": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (I-19), se utiliza para indicar:",
    "alternativas": {
      "a": "Cercania a un servicio mecánico.",
      "b": "Cercanía a una tienda.",
      "c": "Cercanía a un grifo.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "imagen": "assets/preguntas/AI/i19.png",
    "explicacion": "La señal I-19, con el pictograma de un surtidor de combustible, informa sobre la cercanía de una estación de servicio o grifo."
  },
  "p147": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (I-20), se utiliza para indicar:",
    "alternativas": {
      "a": "Cercanía a un servicio mecánico.",
      "b": "Cercanía a una zona donde debe circular con cadenas en las llantas.",
      "c": "Cercania a un grifo.",
      "d": "Cercanía a una llanteria."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/i20.png",
    "explicacion": "La señal I-20, con el pictograma de un neumático, informa sobre la cercanía de una llantería o servicio de neumáticos."
  },
  "p148": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (R-16a), se utiliza para indicar:",
    "alternativas": {
      "a": "Fin de la restricción de circulación de automotores.",
      "b": "Fin de la restricción de prohibido adelantar.",
      "c": "Fin de la restricción de circulación en doble sentido.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/r16a.png",
    "explicacion": "La señal R-16a indica el fin de un tramo donde estaba prohibido adelantar, permitiendo nuevamente la maniobra si las condiciones son seguras."
  },
  "p149": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "El comportamiento del conductor como usuario de la vía, debe estar orientado a:",
    "alternativas": {
      "a": "Valor por la vida.",
      "b": "Respeto por la integridad fisica del resto de los usuarios.",
      "c": "Respeto a la autoridad encargada de la vigilancia y disciplina de tráfico.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "d",
    "explicacion": "Un buen conductor debe orientar su comportamiento al respeto por la vida, la integridad de los demás y la autoridad, contribuyendo a una cultura de seguridad vial."
  },
  "p150": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Son considerados usuarios vulnerables de la via y por tanto merecen especial protección:",
    "alternativas": {
      "a": "Peatones, niños, adultos mayores, personas con movilidad reducida, ciclistas.",
      "b": "Únicamente los peatones y ciclistas.",
      "c": "Únicamente los peatones y niños.",
      "d": "Todas las alternativas son correctas, con excepción de los ciclistas."
    },
    "respuesta": "a",
    "explicacion": "Los usuarios vulnerables son aquellos que tienen mayor riesgo de sufrir lesiones graves en un accidente. Esto incluye a peatones, ciclistas, niños, ancianos y personas con movilidad reducida."
  },
  "p151": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-61), muestra:",
    "alternativas": {
      "a": "Flechas retroreflectivas que indican peligro.",
      "b": "Delineadores de curva, que guían al conductor.",
      "c": "Advertencia al conductor sobre la proximidad de un puente.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/p61.png",
    "explicacion": "La señal P-61 consiste en delineadores que se colocan en el borde de las curvas para guiar visualmente al conductor a través de la trayectoria de la misma, especialmente de noche."
  },
  "p152": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si usted es titular de una licencia particular A-I, está autorizado a conducir el siguiente vehículo:",
    "alternativas": {
      "a": "Camión, tipo volquete.",
      "b": "Ómnibus, tipo panorámico.",
      "c": "Mototaxi.",
      "d": "Automóvil, tipo sedan."
    },
    "respuesta": "d",
    "explicacion": "La licencia de Clase A, Categoría I, es la licencia particular que autoriza a conducir vehículos de la categoría M1, como sedanes, coupés, hatchbacks, y SUVs."
  },
  "p153": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Mientras la persona conduce, le está permitido:",
    "alternativas": {
      "a": "Compartir su asiento con un niño, siempre y cuando éste sea menor de un año de edad.",
      "b": "Que otra persona tome el control de la dirección del vehículo, siempre y",
      "c": "Conducir con una mano sobre el volante de dirección, cuando es necesario accionar algún comando del vehículo, como realizar los cambios de velocidad.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "explicacion": "Se debe conducir con ambas manos en el volante, pero se permite retirar una momentáneamente para accionar comandos esenciales como la palanca de cambios o las luces."
  },
  "p154": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "El conductor está ______ a las pruebas que le solicite el Efectivo de la Policía Nacional del Perú, asignado al control del tránsito, para determinar su estado de intoxicación por alcohol, drogas, estupefacientes u otros tóxicos",
    "alternativas": {
      "a": "En su derecho - negarse.",
      "b": "Facultado - Rechazar.",
      "c": "Obligado-someterse.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "explicacion": "Los conductores están legalmente obligados a someterse a las pruebas de alcoholemia o de detección de drogas cuando un oficial de tránsito se lo requiera."
  },
  "p155": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Ante un conductor con evidente discapacidad física, la cual no figura en el rubro de restricciones de su licencia de conducir, procede:",
    "alternativas": {
      "a": "Que la Policía de Tránsito intervenga a dicho conductor y que la autoridad que expidió la licencia de conducir ordene su reexaminación.",
      "b": "Que la autoridad competente expida un permiso excepcional para dicho conductor.",
      "c": "Que la Policía de Tránsito expida un permiso excepcional para dicho conductor.",
      "d": "Que la Policia de Tránsito otorgue a dicho conductor un plazo prudencial para que continúe conduciendo."
    },
    "respuesta": "a",
    "explicacion": "Si un conductor presenta una discapacidad no declarada en su licencia, la autoridad debe intervenir y solicitar una reexaminación médica para determinar si es apto para conducir y si necesita alguna restricción."
  },
  "p156": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Una persona con discapacidad física puede obtener una licencia de conducir particular?",
    "alternativas": {
      "a": "Si, siempre y cuando dicha discapacidad pueda ser superada con algún corrector que establezca alguna de las restricciones que prevé la norma vigente.",
      "b": "No, está terminantemente prohibido.",
      "c": "Depende del criterio del centro de emisión de la licencia de conducir.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "Las personas con discapacidad física pueden obtener una licencia de conducir si su condición puede ser compensada con adaptaciones en el vehículo o dispositivos correctores, los cuales se consignan como restricciones en la licencia."
  },
  "p157": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Puede una persona menor de edad conducir un vehiculo?",
    "alternativas": {
      "a": "Nunca.",
      "b": "Si, siempre y cuando vaya acompañada de una personas mayor de edad y titular de una licencia de conducir.",
      "c": "No, salvo que conduzca un vehículo de dimensión reducida.",
      "d": "Si, siempre y cuando sea mayor de 16 años y cuente con licencia de conducir o permiso provisional, conforme a lo dispuesto en el Reglamento Nacional del Sistema de Emisión de Licencias de Conducir."
    },
    "respuesta": "d",
    "explicacion": "En Perú, los mayores de 16 años pueden obtener un permiso de conducir provisional bajo ciertas condiciones y restricciones específicas."
  },
  "p158": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Es una obligación general de tránsito que, los ______ circulen respetando los mensajes de ______ las instrucciones de los Efectivos de la Policía de Tránsito y el mandato de las normas legales y reglamentarias correspondientes.",
    "alternativas": {
      "a": "Peatones - los letreros instalados en las vías públicas.",
      "b": "Los usuarios de la vía pública - los dispositivos de control de tránsito.",
      "c": "Vehículos - los medios de comunicación.",
      "d": "Menores de edad - los adultos mayores."
    },
    "respuesta": "b",
    "explicacion": "Todos los usuarios de la vía pública, tanto conductores como peatones, están obligados a respetar los dispositivos de control de tránsito y las indicaciones de los oficiales."
  },
  "p159": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Marque la afirmación incorrecta:",
    "alternativas": {
      "a": "Está prohibido arrojar, depositar o abandonar objetos en la via pública, o cualquier otro obstáculo que pueda dificultar la circulación.",
      "b": "El conductor debe mantener el vehiculo que conduce con el combustible necesario para evitar detenciones en la vía.",
      "c": "Los vehiculos deben circular en vías urbanas con las luces bajas las 24 horas del día.",
      "d": "En caso de haber agua en la calzada, el conductor de un vehículo debe tomar las precauciones, para evitar que ésta pueda mojar la acera y los peatones."
    },
    "respuesta": "c",
    "explicacion": "La obligación de circular con luces bajas las 24 horas del día aplica a carreteras, no a todas las vías urbanas. Las otras afirmaciones son correctas."
  },
  "p160": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Si al conducir por una avenida se encuentra con una señal en la vía que indica un límite máximo de 50 km/h, sin embargo, conforme a lo dispuesto en la norma el límite máximo de velocidad en dicha vía es de 60 km/h; usted:",
    "alternativas": {
      "a": "Debe obedecer la señal de velocidad instalada en la via.",
      "b": "Puede ir a una velocidad máxima de 60 km/h.",
      "c": "Debe ir a una velocidad máxima de 60 km/h.",
      "d": "Debe ir a una velocidad entre 50 y 60 km/h."
    },
    "respuesta": "a",
    "explicacion": "La señalización vertical específica en la vía prevalece sobre la norma general. Si una señal indica 50 km/h, ese es el límite máximo, aunque la norma general para esa avenida sea de 60 km/h."
  },
  "p161": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Sobre la conducción en retroceso, marque la opción correcta:",
    "alternativas": {
      "a": "Está prohibida, salvo en casos estrictamente justificados.",
      "b": "Nunca debe realizarse.",
      "c": "Está permitida",
      "d": "Está permitida, salvo en carreteras."
    },
    "respuesta": "a",
    "explicacion": "La conducción en retroceso está generalmente prohibida y solo se permite para maniobras muy específicas y cortas, como estacionar o salir de un garaje, y siempre que no represente un peligro."
  },
  "p162": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "El uso de la luz ______ es obligatorio en ______, debiendo cambiar por luz ______ momentos previos al cruce con otro vehículo que circule en sentido contrario.",
    "alternativas": {
      "a": "Baja - carreteras - alta.",
      "b": "Alta - vías urbanas - baja.",
      "c": "Rompenieblas - carreteras - baja..",
      "d": "Alta - carretereras - baja."
    },
    "respuesta": "d",
    "explicacion": "En carreteras es obligatorio el uso de luces altas, pero se deben cambiar a luces bajas para no deslumbrar a los conductores que vienen en sentido contrario."
  },
  "p163": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Indique la conducta permitida:",
    "alternativas": {
      "a": "El estacionamiento de un vehículo a la salida de salas de espectáculos en funcionamiento.",
      "b": "El estacionamiento de un vehículo de emergencia en un lugar no permitido, si ello fuera imprescindible.",
      "c": "El estacionamiento de un vehículo después de 1 metro de un paso peatonal.",
      "d": "El estacionamiento de un vehículo sobre las aceras."
    },
    "respuesta": "b",
    "explicacion": "Los vehículos de emergencia, en cumplimiento de sus funciones, están exentos de ciertas normas de tránsito, como las de estacionamiento, si es estrictamente necesario."
  },
  "p164": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Se considera el abandono de un vehiculo cuando:",
    "alternativas": {
      "a": "El vehículo está estacionado en un lugar permitido en la via pública, pero sin conductor por un tiempo mayor de 72 horas.",
      "b": "El vehículo está estacionado en un lugar permitido en la vía pública, pero sin conductor por un tiempo mayor de 96 horas.",
      "c": "El vehiculo está estacionado en un lugar permitido en la via pública, pero sin conductor y por un tiempo mayor de 48 horas..",
      "d": "La norma de tránsito no establece nada sobre el abandono del vehículo."
    },
    "respuesta": "c",
    "explicacion": "Un vehículo se considera abandonado si permanece estacionado en un lugar público por más de 48 horas consecutivas, lo que puede llevar a su remoción por parte de la autoridad."
  },
  "p165": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Al transportar carga en su vehículo, usted debe:",
    "alternativas": {
      "a": "Asegurarse, en caso la carga sobresalga lateralmente de la carroceria, esté bien sujeta.",
      "b": "Evitar todo riesgo de caída de la carga que sobresale lateralmente de la carroceria.",
      "c": "Tratar que la carga no sea arrastrada.",
      "d": "Asegurarse que la carga no sobrepase las dimensiones de la carroceria."
    },
    "respuesta": "d",
    "explicacion": "La carga transportada no debe sobresalir de las dimensiones laterales, delanteras o posteriores de la carrocería del vehículo, salvo en casos especiales y con la debida señalización."
  },
  "p166": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Sobre la emisión vehicular de sustancias contaminantes, marque la opción correcta:",
    "alternativas": {
      "a": "Está permitida.",
      "b": "Está prohibida, en un indice superior al limite máximo que permite la norma.",
      "c": "Está prohibida en el ámbito urbano.",
      "d": "La norma no regula sobre ello."
    },
    "respuesta": "b",
    "explicacion": "Los vehículos no deben emitir gases contaminantes por encima de los Límites Máximos Permisibles establecidos en la normativa ambiental y de tránsito."
  },
  "p167": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La autoridad competente, ______ puede prohibir o restringir ______ en determinadas vías públicas.",
    "alternativas": {
      "a": "Cuando la situación lo justifique - la circulación o estacionamiento de vehículos.",
      "b": "Aun cuando la situación lo justifique no - circulación o estacionamiento de vehículos.",
      "c": "No se encuentra facultada ni - circulación de vehiculos",
      "d": "Únicamente con el consentimiento del conductor - circulación de vehículos"
    },
    "respuesta": "a",
    "explicacion": "La autoridad de tránsito tiene la facultad de restringir o prohibir la circulación o el estacionamiento en ciertas vías por razones de seguridad, fluidez, obras u otros motivos justificados."
  },
  "p168": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si al conducir en una carretera de noche se aproxima un vehículo en sentido contrario; usted debe:",
    "alternativas": {
      "a": "Cambiar de luces bajas a luces altas",
      "b": "Encender las luces de emergencia.",
      "c": "Cambiar de luces altas a luces bajas.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "explicacion": "Para evitar deslumbrar al conductor que viene en sentido contrario y prevenir un accidente, es obligatorio cambiar de luces altas a bajas."
  },
  "p169": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La detención de un vehículo debe efectuarse:",
    "alternativas": {
      "a": "En el sentido contrario a la circulación y en el carril izquierdo de la via.",
      "b": "En el sentido de la circulación y en el carril. derecho de la vía, utilizando las luces altas.",
      "c": "En el sentido de la circulación y en el carril izquierdo de la vía, utilizando las luces intermitentes.",
      "d": "En el sentido de la circulación y en el carril derecho de la vía, utilizando las luces intermitentes."
    },
    "respuesta": "d",
    "explicacion": "Al detenerse en la vía por una emergencia, se debe hacer en el carril derecho, en el sentido de la circulación, y activando las luces intermitentes para alertar a los demás."
  },
  "p170": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "En caso de un accidente de tránsito con daños personales y/o materiales los participantes deben:",
    "alternativas": {
      "a": "Acudir a la estación de bomberos.",
      "b": "Llamar a un familiar.",
      "c": "Solicitar la intervención de la autoridad policial.",
      "d": "Abandonar el lugar donde ocurrió el accidente."
    },
    "respuesta": "c",
    "explicacion": "Ante cualquier accidente de tránsito, es obligatorio que los involucrados permanezcan en el lugar y soliciten la intervención de la Policía Nacional del Perú para las diligencias correspondientes."
  },
  "p171": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "El conductor antes de iniciar la conducción de un vehículo no está obligado a:",
    "alternativas": {
      "a": "Portar la tarjeta de identificación vehicular del vehículo que conduce.",
      "b": "Portar y exhibir la Placa Única de Rodaje.",
      "c": "Constatar que el vehículo tiene SOAT vigente.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "d",
    "explicacion": "Todas las opciones mencionadas (portar TIV, placa y SOAT vigente) son obligaciones del conductor antes de iniciar la marcha. Por lo tanto, 'ninguna es correcta' es la respuesta, ya que no hay opción que indique algo que NO esté obligado a hacer."
  },
  "p172": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La ______ faculta y autoriza la circulación del vehículo por la via pública, identifica el bien, y, por ende, al titular responsable de las acciones que deriven de su propiedad.",
    "alternativas": {
      "a": "Tarjeta de identificación vehicular.",
      "b": "Municipalidad provincial.",
      "c": "La Superintendencia Nacional de Aduanas y de Administración Tributaria SUNAT",
      "d": "Placa Única Nacional de Rodaje."
    },
    "respuesta": "d",
    "explicacion": "La Placa Única Nacional de Rodaje es el identificador oficial del vehículo que autoriza su circulación y lo vincula legalmente a su propietario."
  },
  "p173": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "A fin de determinar la presencia de alcohol o sustancias estupefacientes en el conductor, el efectivo de la Policía de Tránsito puede exigirle al momento de la intervención:",
    "alternativas": {
      "a": "Que realice pruebas de coordinación y equilibrio.",
      "b": "Uso del alcoholímetro:",
      "c": "Prueba de alcoholemia.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "d",
    "explicacion": "La policía puede utilizar varios métodos para determinar si un conductor está bajo la influencia de alcohol o drogas, incluyendo pruebas de equilibrio, el uso del alcoholímetro o pruebas de sangre/orina."
  },
  "p174": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿El Reglamento Nacional de Tránsito considera la reincidencia en las infracciones de tránsito?",
    "alternativas": {
      "a": "No, el conductor puede cometer la misma infracción varias veces y la sanción será la misma.",
      "b": "Si, cuando el conductor comete la misma infracción dentro de los 12 meses será sancionado con el doble de la multa.",
      "c": "Solo en los casos en que se cometan infracciones gravísimas.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "explicacion": "La reincidencia, definida como cometer la misma infracción en un período de 12 meses, es un agravante que resulta en el doble de la multa original."
  },
  "p175": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Después de qué tiempo de haber cometido la misma infracción se llama reincidencia y es sancionada con el doble de la multa establecida?",
    "alternativas": {
      "a": "06 meses.",
      "b": "12 meses.",
      "c": "24 meses.",
      "d": "35 meses."
    },
    "respuesta": "b",
    "explicacion": "El período para que una infracción sea considerada reincidencia es de 12 meses."
  },
  "p176": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Si a un conductor infractor le suspendieron su licencia de conducir, éste se encuentra facultado para:",
    "alternativas": {
      "a": "Tramitar el duplicado de su licencia de conducir.",
      "b": "Tramitar la revalidación de su licencia de conducir.",
      "c": "Tramitar la recategorización de su licencia de conducir.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "d",
    "explicacion": "Mientras una licencia de conducir está suspendida, el titular no puede realizar ningún trámite relacionado con ella (duplicado, revalidación, recategorización) hasta que cumpla el período de sanción."
  },
  "p177": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Las ______ tienen por función informar a los usuarios sobre los servicios generales existentes próximos a la vía, tales como teléfono, hospedaje, restaurante, primeros auxilios, estación de combustibles, talleres, y otros.",
    "alternativas": {
      "a": "Señales de localización.",
      "b": "Señales de salida inmediata.",
      "c": "Señales de servicios generales.",
      "d": "Señales ordinarias"
    },
    "respuesta": "c",
    "explicacion": "Las señales de servicios generales (generalmente de fondo azul) tienen como objetivo informar a los conductores sobre la ubicación de servicios útiles en la ruta."
  },
  "p178": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Constituye una infracción tramitar el duplicado de una licencia de conducir que se encuentra retenida?",
    "alternativas": {
      "a": "No constituye una infracción.",
      "b": "Solo cuando la licencia de conducir ha sido retenida por la comisión de una infracción muy grave.",
      "c": "Si, constituye una infracción.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "c",
    "explicacion": "Tramitar un duplicado de una licencia que ha sido retenida por una infracción es un acto ilegal y constituye una infracción en sí misma."
  },
  "p179": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Las marcas en el pavimento constituyen la señalización ______ y se emplean para ______ la circulación.",
    "alternativas": {
      "a": "Horizontal - reglamentar.",
      "b": "Vertical - reglamentar.",
      "c": "Más importante - mejorar.",
      "d": "Menos importante - adornar."
    },
    "respuesta": "a",
    "explicacion": "Las marcas en el pavimento son conocidas como señalización horizontal y su función principal es reglamentar la circulación (definir carriles, zonas de no adelantar, etc.)."
  },
  "p180": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Ciclista es a ciclovia como:",
    "alternativas": {
      "a": "Conductor - acera.",
      "b": "Conductor - calzada.",
      "c": "Conductor - berma.",
      "d": "Peatón-autopista."
    },
    "respuesta": "b",
    "explicacion": "La analogía se basa en el usuario y su vía designada. Así como el ciclista circula por la ciclovía, el conductor de un vehículo automotor circula por la calzada."
  },
  "p181": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-15), se utiliza para advertir al conductor:",
    "alternativas": {
      "a": "La proximidad a una vía de tres carriles.",
      "b": "La proximidad a un huracán.",
      "c": "La proximidad a un camino sinuoso.",
      "d": "La proximidad de una intersección rotatoria (óvalo o rotonda)."
    },
    "respuesta": "d",
    "imagen": "assets/preguntas/AI/p15.png",
    "explicacion": "La señal P-15 advierte sobre la proximidad de una rotonda u óvalo, indicando que se debe reducir la velocidad y ceder el paso a quienes ya están circulando en ella."
  },
  "p182": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La siguiente señal (P-31), indica:",
    "alternativas": {
      "a": "La proximidad del final de la via.",
      "b": "La proximidad de una vía asfaltada.",
      "c": "La proximidad de una pendiente leve.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "imagen": "assets/preguntas/AI/p31.png",
    "explicacion": "La señal P-31a advierte que la vía por la que se circula está a punto de terminar, por lo que se debe tomar una decisión sobre qué ruta seguir."
  },
  "p183": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Es una linea transversal a la calzada, que indica al conductor que debe detener completamente el vehículo, no debiendo sobrepasar el inicio de la indicada línea:",
    "alternativas": {
      "a": "Linea de carril.",
      "b": "Línea de borde de calzada.",
      "c": "Línea de pare.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "c",
    "explicacion": "La línea de pare es la marca vial que define el límite donde los vehículos deben detenerse completamente ante una señal de PARE o un semáforo en rojo."
  },
  "p184": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Los semáforos son:",
    "alternativas": {
      "a": "Dispositivos de control del tránsito que tienen por finalidad regular y controlar el tránsito vehicular, motorizado y no motorizado, y el peatonal, a través de las indicaciones de las luces respectivas.",
      "b": "Dispositivos de control del tránsito que tienen por finalidad regular y controlar únicamente el tránsito vehicular motorizado y peatonal, a través de las indicaciones de luces.",
      "c": "Señales de color rojo, verde y amarillo, que tienen como único fin regular la corriente vehicular.",
      "d": "Artefactos que emiten luces de colores y cuyo único fin es regular la corriente de vehiculos motorizados y peatones."
    },
    "respuesta": "a",
    "explicacion": "Los semáforos son dispositivos de control de tránsito que regulan el flujo de todo tipo de usuarios de la vía: vehículos motorizados, no motorizados (bicicletas) y peatones."
  },
  "p185": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La conducción requiere un alto nivel de atención, pues existen distracciones que pueden ocasionar accidentes de tránsito, como por ejemplo:",
    "alternativas": {
      "a": "Preocupaciones.",
      "b": "Uso del teléfono celular.",
      "c": "Manipulación de la radio mientras se conduce.",
      "d": "Todas las alternativas son correctas."
    },
    "respuesta": "d",
    "explicacion": "Cualquier actividad que desvíe la atención del conductor de la tarea de conducir, ya sea una distracción interna (preocupaciones) o externa (celular, radio), aumenta significativamente el riesgo de accidentes."
  },
  "p186": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿influye la somnolencia en la capacidad de conducir?",
    "alternativas": {
      "a": "Si, pues el conductor tomará decisiones lentas que lo inducirán a cometer errores.",
      "b": "Si, ya que el conductor está de mal genio.",
      "c": "No, siempre que la conducción sea realizada lentamente.",
      "d": "No, siempre y cuando la conducción sea realizada con un acompañante."
    },
    "respuesta": "a",
    "explicacion": "La somnolencia disminuye drásticamente los reflejos, la capacidad de atención y la toma de decisiones, siendo un factor de alto riesgo en la conducción."
  },
  "p187": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿Cuál es la acción correcta del conductor, según las normas de tránsito, en la situación que plantea el siguiente gráfico?",
    "alternativas": {
      "a": "Girar rápidamente a la derecha antes que el peatón cruce la calzada.",
      "b": "Dar preferencia de paso al peatón para que cruce la calzada.",
      "c": "Girar lentamente a la derecha antes que el peatón cruce la calzada.",
      "d": "Tocar el claxon para que el peatón no cruce la calzada"
    },
    "respuesta": "b",
    "imagen": "assets/preguntas/AI/peaton-cruzando.png",
    "explicacion": "El gráfico muestra a un peatón en un cruce peatonal. El conductor tiene la obligación de detenerse y cederle el paso."
  },
  "p188": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "¿En cual de las siguientes opciones, los factores mencionados contribuyen a una colisión vehicular?",
    "alternativas": {
      "a": "Pavimento seco, somnolencia, frenos desgastados.",
      "b": "Pavimento húmedo, neumáticos desgastados, cansancio.",
      "c": "Reductores de velocidad, falta de atención, uso del teléfono celular.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "b",
    "explicacion": "La combinación de pavimento húmedo (reduce adherencia), neumáticos desgastados (reduce agarre) y cansancio (reduce reacción) crea una situación de muy alto riesgo de colisión."
  },
  "p189": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "La ______ es la parte de una carretera o camino contigua a la calzada, no habilitada para la circulación de vehículos y destinada eventualmente a la detención de vehiculos en emergencia y circulación de peatones.",
    "alternativas": {
      "a": "Berma.",
      "b": "Autopista.",
      "c": "Acera.",
      "d": "Demarcación."
    },
    "respuesta": "a",
    "explicacion": "La berma es el espacio lateral de una carretera destinado a la detención de vehículos en caso de emergencia."
  },
  "p190": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Es una parte de la vía destinada a la circulación de vehículos y eventualmente al cruce de peatones y animales.",
    "alternativas": {
      "a": "La calzada.",
      "b": "La acera.",
      "c": "La berma.",
      "d": "Ninguna de las alternativas es correcta."
    },
    "respuesta": "a",
    "explicacion": "La calzada es la parte de la vía pública destinada a la circulación de vehículos."
  },
  "p191": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Es una parte de la vía destinada al uso de peatones",
    "alternativas": {
      "a": "La acera.",
      "b": "La calzada.",
      "c": "La berma.",
      "d": "La autopista."
    },
    "respuesta": "a",
    "explicacion": "La acera (o vereda) es el espacio de la vía pública reservado para el tránsito exclusivo de peatones."
  },
  "p192": {
    "categoria": "Todas",
    "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
    "pregunta": "Son señales que regulan el tránsito:",
    "alternativas": {
      "a": "Las bocinas y las marcas en la calzada o señales horizontales.",
      "b": "Las bocinas y las señales verticales.",
      "c": "Las señales verticales, las marcas en la calzada o señales horizontales y las bocinas.",
      "d": "Las señales verticales y las marcas en la calzada o señales horizontales."
    },
    "p193": {
      "categoria": "Todas",
      "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
      "pregunta": "Los vehículos deben ser conducidos con:",
      "alternativas": {
        "a": "Puertas y capot cerrados, permitiéndose la maletera entreabierta para casos especiales.",
        "b": "Puertas, capot y maletera cerrados.",
        "c": "Puertas, capot y maletera cerrados, salvo autorización especial.",
        "d": "Capot y maletera cerrados, permitiéndose dos puertas entreabiertas para casos especiales."
      },
      "respuesta": "b",
      "explicacion": "Por seguridad, todas las puertas, el capot y la maletera del vehículo deben estar completamente cerrados mientras está en movimiento."
    },
    "p194": {
      "categoria": "Todas",
      "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
      "pregunta": "El conductor que en una via urbana va a girar a la izquierda, a la derecha o en 'U' debe hacer la señal respectiva con la luz direccional, por lo menos:",
      "alternativas": {
        "a": "2 segundos antes de realizar la maniobra.",
        "b": "1 metro antes de realizar la maniobra.",
        "c": "20 metros antes de realizar la maniobra.",
        "d": "3 metros antes de realizar la maniobra."
      },
      "respuesta": "c",
      "explicacion": "En vías urbanas, es obligatorio señalizar la maniobra de giro con una antelación mínima de 20 metros para advertir a los demás conductores."
    },
    "p195": {
      "categoria": "Todas",
      "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
      "pregunta": "Si usted está conduciendo por una carretera y va girar a la izquierda, debe realizar la señal respectiva con la luz direccional por lo menos:",
      "alternativas": {
        "a": "2 segundos antes de realizar la maniobra.",
        "b": "2 metros antes de realizar la maniobra.",
        "c": "30 metros antes de realizar la maniobra.",
        "d": "1 metro antes de realizar la maniobra."
      },
      "respuesta": "c",
      "explicacion": "En carreteras, donde las velocidades son mayores, la señalización de giro debe hacerse con mayor anticipación, al menos 30 metros antes de la maniobra."
    },
    "p196": {
      "categoria": "Todas",
      "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
      "pregunta": "La licencia particular de la Clase y Categoría A-I, permite conducir motos?",
      "alternativas": {
        "a": "Si.",
        "b": "No",
        "c": "Únicamente en el ámbito urbano.",
        "d": "Únicamente en carreteras."
      },
      "respuesta": "b",
      "explicacion": "La licencia de Clase A-I es exclusivamente para vehículos de 4 ruedas de uso particular. Para motocicletas se requiere una licencia de Clase B."
    },
    "p197": {
      "categoria": "Todas",
      "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
      "pregunta": "El siguiente gráfico muestra:",
      "alternativas": {
        "a": "Señalización de tránsito vertical y horizontal en una zona escolar.",
        "b": "Únicamente señalización de tránsito vertical en una zona escolar.",
        "c": "Únicamente señalización de tránsito horizontal en una zona escolar.",
        "d": "Ninguna de las alternativas es correcta."
      },
      "respuesta": "a",
      "imagen": "assets/preguntas/AI/p197.png",
      "explicacion": "La imagen muestra tanto señales verticales (el letrero de zona escolar) como horizontales (las marcas en el pavimento), ambas indicando una zona escolar."
    },
    "p198": {
      "categoria": "Todas",
      "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
      "pregunta": "Las ____ canalizadoras, tiene por función conformar las islas canalizadoras del tránsito automotor en una ____",
      "alternativas": {
        "a": "Islas canalizadoras - vía.",
        "b": "Lineas - intersección.",
        "c": "Vias - intersección.",
        "d": "Todas las alternativas son correctas."
      },
      "respuesta": "b",
      "explicacion": "Las líneas canalizadoras se pintan en el pavimento para guiar el flujo vehicular y formar islas que ordenan el tránsito en una intersección."
    },
    "p199": {
      "categoria": "Todas",
      "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
      "pregunta": "Si al conducir en una intersección se encuentra con las siguientes marcas en el pavimento (malla ortogonal de color amarillo), significa:",
      "alternativas": {
        "a": "Que no puede detener el vehículo dentro del área de intersección.",
        "b": "Que se están realizando trabajos de emergencia en el área demarcada.",
        "c": "Que únicamente puede detener el vehículo dentro del área de intersección.",
        "d": "Que es una isla de refugio peatonal."
      },
      "respuesta": "a",
      "imagen": "assets/preguntas/AI/p199.png",
      "explicacion": "La malla ortogonal amarilla, conocida como 'caja amarilla', indica que está prohibido detenerse sobre ella para no bloquear la intersección."
    },
    "p200": {
      "categoria": "Todas",
      "tema": "Reglamento de Tránsito y Manual de Dispositivos de Control de Tránsito",
      "pregunta": "De acuerdo al siguiente gráfico, es correcto afirmar que:",
      "alternativas": {
        "a": "La zona que permite adelantar inicia con las líneas amarillas continuas.",
        "b": "Los conductores pueden estacionarse al empezar las lineas continuas.",
        "c": "La zona de no adelantar inicia con las lineas amarillas continuas.",
        "d": "El conductor del camión puede estacionarse antes de empezar las líneas continuas"
      },
      "respuesta": "c",
      "imagen": "assets/preguntas/AI/p200.png",
      "explicacion": "Las líneas amarillas continuas indican la prohibición de adelantar. La zona de no adelantar comienza donde empiezan estas líneas."
    },
    "p201": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "El Decreto Supremo que aprueba el Reglamento Nacional de Transporte Terrestre de Materiales y Residuos Peligrosos es:",
      "alternativas": {
        "a": "Decreto Supremo 058-2003-MTC",
        "b": "Decreto Supremo 017-2009-MTC",
        "c": "Decreto Supremo 021-2008-MTC",
        "d": "Decreto Supremo 007-2016-MTC"
      },
      "respuesta": "c",
      "explicacion": "El D.S. 021-2008-MTC es la norma que regula el transporte terrestre de materiales y residuos peligrosos en el Perú."
    },
    "p202": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Según el Reglamento, el materiales peligrosos se identificará por:",
      "alternativas": {
        "a": "El número indicado en la lista de mercancías peligrosas del Libro Naranja de las Naciones Unidas.",
        "b": "El nombre consignado por el fabricante.",
        "c": "El documento que emite el transportista",
        "d": "La clase 1, explosivos"
      },
      "respuesta": "a",
      "explicacion": "La identificación oficial de materiales peligrosos se basa en el número UN (Naciones Unidas) asignado en el Libro Naranja."
    },
    "p203": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Los rótulos de un vehículo que transporta material peligroso deberán ceñirse a lo establecido en",
      "alternativas": {
        "a": "La Ley 27181, Ley General de Transporte Terrestre",
        "b": "El Reglamento Nacional de Vehículos",
        "c": "El Libro Naranja de las Naciones Unidas.",
        "d": "Libro Púrpura"
      },
      "respuesta": "c",
      "explicacion": "Las especificaciones para los rótulos de materiales peligrosos (forma, color, símbolo) están estandarizadas internacionalmente en el Libro Naranja de la ONU."
    },
    "p204": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Las clases de materiales peligrosos son:",
      "alternativas": {
        "a": "5 clases",
        "b": "9 clases",
        "c": "2 clases",
        "d": "3 clases"
      },
      "respuesta": "b",
      "explicacion": "Existen 9 clases de materiales peligrosos definidas por la ONU, según el tipo de riesgo que presentan (explosivos, gases, líquidos inflamables, etc.)."
    },
    "p205": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "El conductor deberá contar con la capacitación especializada sobre el manejo de materiales y residuos peligrosos cuando el transporte se realice:",
      "alternativas": {
        "a": "Transporte en Cisterna",
        "b": "Transporte de materiales y residuos peligros clase 2 y 3",
        "c": "Transporte de materiales y residuos peligros clase 2 y 9",
        "d": "Todas las anteriores"
      },
      "respuesta": "d",
      "explicacion": "La capacitación especializada es requerida para el transporte de materiales peligrosos en cisterna y para ciertas clases de riesgo como la 1 (explosivos) y 7 (radiactivos)."
    },
    "p206": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Las materias que comprende la capacitación especializada para el transporte terrestre de materiales peligrosos es:",
      "alternativas": {
        "a": "Transporte en cisternas",
        "b": "Transporte de materiales y residuos de la clase 1",
        "c": "Transporte de materiales y residuos de la clase 7",
        "d": "Todas las anteriores."
      },
      "respuesta": "d",
      "explicacion": "La capacitación especializada abarca temas específicos como el transporte en cisternas y el manejo de materiales de alto riesgo como explosivos (Clase 1) y radiactivos (Clase 7)."
    },
    "p207": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "La nota aprobatoria mínima para las capacitaciones sobre el manejo de materiales y residuos peligrosos es:",
      "alternativas": {
        "a": "90%",
        "b": "70%",
        "c": "80%",
        "d": "85%"
      },
      "respuesta": "b",
      "explicacion": "Para aprobar los cursos de capacitación sobre materiales peligrosos, se requiere obtener una calificación mínima del 70%."
    },
    "p208": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Un material peligroso es aquel que:",
      "alternativas": {
        "a": "Por sus caracteristicas o manejo representa un riesgo a la capa de ozono.",
        "b": "Por su color y cantidad representa un riego significativo para la salud el ambiente o la propiedad.",
        "c": "Por su estado natural manejo y temperatura representa un riego significativo para la salud el ambiente o la propiedad.",
        "d": "Por sus caracteristicas fisicoquímicas y/o biológicas o por el manejo al que son o van a ser sometidos, pueden generar o desprender polvos, humos, gases, líquidos, vapores o fibras infecciosas, irritantes, inflamables, explosivos, corrosivos, asfixiantes, tóxicos o de otra naturaleza peligrosa o radiaciones ionizantes en cantidades que representan un riesgo significativo para la salud, el ambiente o a la propiedad."
      },
      "respuesta": "d",
      "explicacion": "La definición de material peligroso abarca cualquier sustancia que, por sus propiedades, pueda representar un riesgo para la salud, el medio ambiente o la propiedad."
    },
    "p209": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Está prohibido en el transporte de materiales y residuos peligrosos:",
      "alternativas": {
        "a": "Prestar apoyo en caso de una emergencia",
        "b": "cargar y transportar materiales y/o residuos peligrosos, conjuntamente con alimentos, medicamentos u objetos destinados al uso humano y/o animal.",
        "c": "Tener la Guía de Remisión-Remitente en el transporte",
        "d": "Todas las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Está estrictamente prohibido transportar materiales peligrosos junto con productos de consumo humano o animal para evitar riesgos de contaminación."
    },
    "p210": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Los conductores de unidades vehiculares que transporten materiales y/o residuos peligrosos, deberán contar y portar durante la operación de transporte:",
      "alternativas": {
        "a": "La licencia de conducir que corresponda a la categoria del vehículo que conduce.",
        "b": "La licencia de conducir de categoría especial para el transporte terrestre de materiales y residuos peligrosos",
        "c": "La certificación de su licencia de conducir",
        "d": "Su licencia de conducir vigente de la categoría que corresponda al vehículo que conduce y su licencia de conducir de categoría especial."
      },
      "respuesta": "d",
      "explicacion": "Para transportar materiales peligrosos, el conductor debe tener tanto su licencia de conducir regular (correspondiente al vehículo) como la licencia de categoría especial para MATPEL."
    },
    "p211": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Se considera como infracción grave del conductor cuando:",
      "alternativas": {
        "a": "Iniciar el transporte cuando el vehículo y/o unidad de carga no cuentan con la rotulación que corresponda al material y/o residuo peligroso declarado en la Guía de remisión - remitente",
        "b": "No Portar en la cabina la documentación exigida para el transporte",
        "c": "No utiliza el uniforme de la empresa transportista",
        "d": "Todas las anteriores"
      },
      "respuesta": "a",
      "explicacion": "No rotular adecuadamente un vehículo que transporta materiales peligrosos es una infracción grave, ya que impide la correcta identificación del riesgo en caso de emergencia."
    },
    "p212": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Es considerado como uno de los requisitos para la obtención de la licencia de conducir de categoría especial",
      "alternativas": {
        "a": "Copia de certificado de capacitación en Manejo Defensivo",
        "b": "Copia de certificado de estudios que acredite contar con secundaria completa",
        "c": "Copia certificada de constancia de trabajo",
        "d": "Todas las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Para obtener la licencia especial para transportar materiales peligrosos, es un requisito tener la secundaria completa."
    },
    "p213": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Durante el transporte materiales y/o residuos peligrosos el conductor deberá:",
      "alternativas": {
        "a": "Transitar con un vehículo que presente defectos mecánicos.",
        "b": "No solicitar apoyo policial en caso de congestionamiento vehicular",
        "c": "Transportar únicamente personas autorizadas por el transportista",
        "d": "Todas las anteriores"
      },
      "respuesta": "c",
      "explicacion": "En un vehículo que transporta materiales peligrosos, solo pueden viajar personas debidamente autorizadas por la empresa de transporte."
    },
    "p214": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "en el transporte de materiales y residuos peligrosos, la municipalidad provincial es competente para:",
      "alternativas": {
        "a": "Otorgar el permiso especial para el transporte terrestre de materiales y/o residuos peligrosos",
        "b": "Establecer los requisitos para el transporte",
        "c": "fiscalizar a los conductores",
        "d": "Señalar las vías alternas para el tránsito de los vehículos y unidades de carga en los que se transporta materiales y/o residuos peligrosos"
      },
      "respuesta": "d",
      "explicacion": "Las municipalidades provinciales tienen la competencia de designar las rutas específicas por las cuales deben circular los vehículos que transportan materiales peligrosos dentro de su jurisdicción."
    },
    "p215": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "La autoridad encargada de fiscalizar y sancionar al personal que interviene en la operación de transporte de materiales y residuos peligrosos.",
      "alternativas": {
        "a": "Ministerio de Transportes y Comunicaciones",
        "b": "SUNAT",
        "c": "La Policía Nacional del Perú",
        "d": "Superintendencia de Transporte Terrestre de Personas, Carga y Mercancías-SUTRAN."
      },
      "respuesta": "d",
      "explicacion": "La SUTRAN es la entidad encargada de la fiscalización y sanción en el transporte terrestre de materiales peligrosos a nivel nacional."
    },
    "p216": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "La actualización de la capacitación básica para el personal que interviene en la operación del transporte terrestre de materiales y/o residuos peligrosos se realizará cada:",
      "alternativas": {
        "a": "1 año",
        "b": "2 años",
        "c": "3 años",
        "d": "ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "La capacitación básica para el manejo de materiales peligrosos debe ser actualizada cada 3 años para mantener al personal al día con las normativas y procedimientos."
    },
    "p217": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "El certificado de capacitación del personal que interviene en la operación de transporte terrestre de materiales y/o residuos peligrosos es expedido por",
      "alternativas": {
        "a": "Las escuelas de conductores",
        "b": "Por los gobiernos regionales",
        "c": "por la Dirección General de Transporte Terrestre",
        "d": "ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "La Dirección General de Transporte Terrestre (DGTT) del MTC es la entidad que emite los certificados de capacitación para el personal que maneja MATPEL."
    },
    "p218": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "¿Cuál es la vigencia de la licencia de conducir de categoría especial?",
      "alternativas": {
        "a": "2 años.",
        "b": "4 años.",
        "c": "10 años",
        "d": "3 años."
      },
      "respuesta": "d",
      "explicacion": "La licencia de conducir de categoría especial para el transporte de materiales peligrosos tiene una vigencia de 3 años."
    },
    "p219": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "La pérdida de la vigencia de la licencia de conducir de vehículos motorizados trae como consecuencia:",
      "alternativas": {
        "a": "La suspensión de la licencia de conducir categoría especial.",
        "b": "La pérdida de la licencia de conducir categoría especial",
        "c": "Renovación de la Licencia de Categoria Especial",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Si la licencia de conducir regular pierde su vigencia, automáticamente también se pierde la vigencia de la licencia de categoría especial."
    },
    "p220": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Es requisito para obtener la licencia de categoria especial",
      "alternativas": {
        "a": "El certificado domiciliario",
        "b": "La partida de nacimiento",
        "c": "Copia del certificado de examen médico psicosomático apto.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "Para obtener la licencia especial, es indispensable presentar un certificado de examen médico psicosomático que declare al postulante como apto."
    },
    "p221": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Durante la operación de transporte de materiales y residuos peligrosos, el conductor está obligado a interrumpir el viaje cuando:",
      "alternativas": {
        "a": "Se presenten condiciones meteorológicas adversas que impidan la visibilidad del conductor.",
        "b": "Se presenten desperfectos mecánicos del vehículo que pongan en riesgo la salud humana, el ambiente y la propiedad.",
        "c": "Cuando verifique fugas de los materiales y residuos peligrosos que pongan en riesgo la salud humana, el ambiente y la propiedad.",
        "d": "Todas las anteriores"
      },
      "respuesta": "d",
      "explicacion": "El conductor debe interrumpir el viaje ante cualquier situación que comprometa la seguridad, ya sea por clima, fallas mecánicas o fugas del material."
    },
    "p222": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Al tanque utilizado para el almacenamiento y transporte de materiales en estado líquido o gaseoso se le denomina:",
      "alternativas": {
        "a": "Cisterna",
        "b": "Convoy",
        "c": "Contenedor",
        "d": "Vehículo"
      },
      "respuesta": "a",
      "explicacion": "El término técnico para el tanque diseñado para transportar líquidos o gases a granel es cisterna."
    },
    "p223": {
      "categoria": "AIIIC",
      "tema": "Mercancias peligrosas",
      "pregunta": "Las infracciones a las normas de transporte terrestre de MATPEL, se clasifican en:",
      "alternativas": {
        "a": "Leves, graves, muy graves.",
        "b": "Leves, sancionadoras, muy graves.",
        "c": "Sancionadoras, punitivas, muy graves.",
        "d": "En ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "Al igual que las infracciones de tránsito comunes, las relacionadas con materiales peligrosos se clasifican en leves, graves y muy graves."
    },
    "p224": {
      "categoria": "AIIIC",
      "tema": "Mercancias peligrosas",
      "pregunta": "En el transporte de materiales y/o residuos peligrosos está prohibido:",
      "alternativas": {
        "a": "El transporte de materiales y/o residuos peligrosos incompatibles",
        "b": "El transporte de materiales y residuos peligrosos conjuntamente con alimentos, medicamentos u objetos",
        "c": "El transporte de materiales y residuos peligrosos compatibles",
        "d": "Solo a) y b)"
      },
      "respuesta": "d",
      "explicacion": "Está prohibido transportar juntos materiales que puedan reaccionar peligrosamente entre sí (incompatibles) y también transportar MATPEL con productos de consumo."
    },
    "p225": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Sólo se realizará el transbordo y/o trasiego de materiales y residuos peligrosos, en caso de:",
      "alternativas": {
        "a": "Cambio de itinerario",
        "b": "Emergencia.",
        "c": "Ambas respuestas son correctas",
        "d": "Si lo realiza personal de SUTRAN"
      },
      "respuesta": "b",
      "explicacion": "El trasiego o transbordo de materiales peligrosos es una operación de alto riesgo que solo está permitida en situaciones de emergencia y bajo estrictas medidas de seguridad."
    },
    "p226": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "No interrumpir el viaje cuando las condiciones meteorológicas impidan la visibilidad del conductor que transporta MATPEL, es una falta:",
      "alternativas": {
        "a": "Grave.",
        "b": "Muy grave",
        "c": "Leve.",
        "d": "ninguna de ellas"
      },
      "respuesta": "a",
      "explicacion": "Continuar conduciendo sin visibilidad adecuada mientras se transportan materiales peligrosos es una falta grave debido al alto riesgo que implica."
    },
    "p227": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "En caso de derrame, fuga o pérdida del material peligroso, el conductor debe:",
      "alternativas": {
        "a": "Aplicar el artículo 58 del Reglamento",
        "b": "Aplicar el plan de emergencia",
        "c": "Aplicar las instrucciones del transportista",
        "d": "Aplicar el plan de contingencia"
      },
      "respuesta": "d",
      "explicacion": "Todo transporte de materiales peligrosos debe contar con un plan de contingencia que el conductor debe seguir inmediatamente en caso de cualquier incidente."
    },
    "p239": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "El Reglamento de materiales y residuos peligrosos comprende los materiales peligrosos necesarios para la propulsión del medio de transporte o para el funcionamiento del equipo especializado que se utiliza durante la operación de transporte.",
      "alternativas": {
        "a": "Si",
        "b": "No",
        "c": "El Reglamento no lo señala.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "b",
      "explicacion": "El reglamento no aplica a los combustibles y otros materiales necesarios para el funcionamiento del propio vehículo de transporte."
    },
    "p240": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Dirige la atención de emergencias o accidentes ocurridos durante el transporte de materiales y residuos peligrosos.",
      "alternativas": {
        "a": "Las municipalidades provinciales",
        "b": "El Ministerio de Salud",
        "c": "El Cuerpo General de Bomberos Voluntarios del Perú",
        "d": "El Ministerio de Transportes y Comunicaciones"
      },
      "respuesta": "c",
      "explicacion": "El Cuerpo de Bomberos es la primera línea de respuesta y la entidad que dirige las operaciones en emergencias con materiales peligrosos."
    },
    "p241": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Los documentos que se deben portar durante la prestación del servicio de transporte de Materiales peligrosos",
      "alternativas": {
        "a": "Guia de remisión - remitente, Guía de remisión - transportista, Hoja resumen de seguridad, Certificado de habilitación vehicular expedido por la DGTT, Licencia de conducir de categoria especial del conductor, Copia del certificado del seguro obligatorio por accidentes de tránsito-SOAT, Copia de la póliza de seguro que señala el reglamento.",
        "b": "Guía de remisión - remitente, Guía de remisión-transportista, Certificado de habilitación vehicular, expedido por la DGTT, Licencia de conducir de categoría especial del conductor, Copia del certificado del seguro obligatorio por accidentes de tránsito SOAT",
        "c": "Gula de remisión - transportista, Hoja resumen de seguridad, Certificado de habilitación vehicular, expedido por la DGTT, Licencia de conducir de categoría especial del conductor, Copia del certificado del seguro obligatorio por accidentes de tránsito-SOAT",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "Se requiere un conjunto completo de documentos que incluye guías, hoja de seguridad, certificados del vehículo y del conductor, y pólizas de seguro."
    },
    "p242": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "No permitir que la autoridad competente realice las acciones de fiscalización que señala el Reglamento de transporte terrestre de materiales peligrosos es una infracción:",
      "alternativas": {
        "a": "Leve",
        "b": "Grave",
        "c": "Muy Grave",
        "d": "No se considera una falta"
      },
      "respuesta": "b",
      "explicacion": "Obstruir la labor de fiscalización de la autoridad competente es una infracción grave."
    },
    "p243": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Es obligatorio que un vehicula de categoria L5 cuente con luz de posición delantera y luz de posición posterior?",
      "alternativas": {
        "a": "No, es opcional",
        "b": "Si",
        "c": "Solo es obligatoria la Luz de posición posterior.",
        "d": "No se encuentra regulado si es obligatorio o opcional."
      },
      "respuesta": "b",
      "explicacion": "Los vehículos de categoría L5 (mototaxis) deben contar obligatoriamente con luces de posición tanto delanteras como posteriores."
    },
    "p244": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué distancia como mínimo debe ser audible el sonido de la bocina para los vehiculos de categoría L?",
      "alternativas": {
        "a": "100 metros",
        "b": "50 metros",
        "c": "30 metros",
        "d": "No existe minimo siempre que estén dentro de los límites máximos permisibles para emisiones sonoras"
      },
      "respuesta": "b",
      "explicacion": "Para los vehículos de categoría L (vehículos menores), la bocina debe ser audible a una distancia mínima de 50 metros."
    },
    "p245": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "Los vehículos menores destinados al servicio de transporte público especial de pasajeros deben cumplir con lo siguiente:",
      "alternativas": {
        "a": "Ser de la categoría L5 y contar con parachoques posterior",
        "b": "Ser de la categoria L3 y contar con parachoque posterior",
        "c": "Ser de la categoría L y contar con láminas retroflectivas",
        "d": "Solo ser de la categoría L5"
      },
      "respuesta": "a",
      "explicacion": "Los vehículos para transporte de pasajeros deben ser de categoría L5 y contar con elementos de seguridad como parachoques posterior."
    },
    "p246": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál definición corresponde a un vehiculo de categoria L5?",
      "alternativas": {
        "a": "Vehiculos de tres ruedas asimétricas al eje longitudinal del vehículo, de mas de 50 cm3 o una velocidad mayor de 50 km/h",
        "b": "Vehiculos de tres ruedas, de hasta 50 cm3 y velocidad máxima de 50 km/h",
        "c": "Vehículos de dos ruedas, de mas de 50 cm3 o velocidad mayor a 50 km/h.",
        "d": "Vehículos de tres ruedas simétricas al eje longitudinal del vehiculo, de mas de 50 cm3 o velocidad mayor a 50 km/h y cuyo peso bruto vehicular no exceda de una tonelada."
      },
      "respuesta": "d",
      "explicacion": "La categoría L5 corresponde a los vehículos de tres ruedas simétricas (mototaxis) con ciertas especificaciones de motor y peso."
    },
    "p247": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Qué color esta permitido para la luz alta adicional en un vehículo de categoría L?",
      "alternativas": {
        "a": "Solo Blanco",
        "b": "Blanco o Amarillo",
        "c": "Blanco, Amarillo o Azul",
        "d": "Solo Amarillo"
      },
      "respuesta": "b",
      "explicacion": "La luz alta adicional en vehículos de categoría L puede ser de color blanco o amarillo."
    },
    "p248": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Qué color esta permitido para la luz direccional posterior en un vehiculo de categoria L5?",
      "alternativas": {
        "a": "Amarillo o Rojo",
        "b": "Amarillo o Naranja",
        "c": "Solo Amarillo",
        "d": "Blanco, Amarillo o Naranja"
      },
      "respuesta": "a",
      "explicacion": "Las luces direccionales posteriores de un vehículo L5 pueden ser de color amarillo (ámbar) o rojo."
    },
    "p249": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Es obligatoria la luz de placa posterior para los vehículos de categoría L?",
      "alternativas": {
        "a": "Si",
        "b": "No, es opcional",
        "c": "No aplica para vehiculos menores",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "Todos los vehículos de categoría L deben tener una luz que ilumine la placa de rodaje posterior."
    },
    "p250": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Es obligatorio contar con el sistema de freno de estacionamiento para los vehículos de categoría L5?",
      "alternativas": {
        "a": "Si",
        "b": "No, es opcional",
        "c": "No aplica para vehículos menores",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Para los vehículos de categoría L5 (mototaxis), el freno de estacionamiento es un requisito opcional según el reglamento."
    },
    "p251": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "Cuáles son los instrumentos e indicadores de luz que deben contar vehículos de categoría L de forma obligatoria?",
      "alternativas": {
        "a": "Luz de testigo de luz alta, luz de testigo de direccionales, velocimetro y odómetro",
        "b": "Luz de testigo de direccionales, velocimetro, odómetro y Tacógrafo",
        "c": "Luz de testigo de luz alta, luz de testigo de direccionales, velocimetro y odómetro e indicador de nivel de combustible.",
        "d": "indicador de nivel de combustible, Luz de testigo de luz alta y velocimetro"
      },
      "respuesta": "c",
      "explicacion": "Los vehículos de categoría L deben contar con un panel de instrumentos básico que incluya testigos de luces altas y direccionales, velocímetro, odómetro e indicador de combustible."
    },
    "p252": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Dónde debe ubicarse el depósito de combustible para un vehículo de categoria L2 y L5?",
      "alternativas": {
        "a": "De acuerdo al Diseño del fabricante. Si el vehiculo no es completamente cerrado podrá ubicarse como en los vehículos de las categorias L1 y 13.",
        "b": "En la parte externa del vehículo.",
        "c": "En la parte externa de la cabina",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "La ubicación del tanque de combustible depende del diseño del fabricante, con especificaciones particulares si el vehículo no es completamente cerrado."
    },
    "p253": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es la ubicación que debe tener el tubo de escape de un vehículo de categoría L5?",
      "alternativas": {
        "a": "La salida del tubo de escape debe descargar las emisiones del motor hacia atrás del vehículo",
        "b": "La salida del tubo de escape debe estar ubicada a 300mm como máximo del extremo posterior del compartimiento de pasajeros y descargar las emisiones del mator hacia atrás del vehículo.",
        "c": "El extremo del tubo de escape no debe sobresalir del vehiculo y debe descargar las emisiones del motor por la parte posterior o lateral izquierda del vehicula",
        "d": "Ninguna. de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "El tubo de escape de un L5 no debe sobresalir de la carrocería y debe orientar los gases hacia la parte posterior o lateral izquierda para no afectar a los pasajeros ni a otros vehículos."
    },
    "p254": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "Las laminas de retroreflectivas deben estar compuestas por:",
      "alternativas": {
        "a": "Blanca y Anaranjada",
        "b": "Amarilla y Roja",
        "c": "Blanca y Amarilla",
        "d": "Blanca y Roja"
      },
      "respuesta": "d",
      "explicacion": "Las láminas retroreflectivas reglamentarias combinan los colores blanco y rojo para una máxima visibilidad."
    },
    "p255": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "Las láminas deben colocarse a no menos de ____ mm y no más de ____ m sobre la superficie de la carretera.",
      "alternativas": {
        "a": "300 y 1,60",
        "b": "200 y 1,60",
        "c": "300 y 1,40",
        "d": "350 y 1,50"
      },
      "respuesta": "a",
      "explicacion": "Existe una altura reglamentaria para la colocación de las láminas retroreflectivas, entre 300 mm y 1.60 m del suelo, para asegurar que sean vistas por otros conductores."
    },
    "p256": {
      "categoria": "BIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Qué porcentaje como máximo de oscurecimiento debe tener los parabrisas de vidrio de seguridad para los vehículos menores?",
      "alternativas": {
        "a": "40%",
        "b": "20%.",
        "c": "30%.",
        "d": "50%"
      },
      "respuesta": "c",
      "explicacion": "El nivel máximo de oscurecimiento permitido para los parabrisas de vehículos menores es del 30% para no comprometer la visibilidad del conductor."
    },
    "p257": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "El Decreto Supremo que aprueba el Reglamento Nacional de Transporte Terrestre de Materiales y Residuos Peligrosos es:",
      "alternativas": {
        "a": "Decreto Supremo 058-2003-MTC",
        "b": "Decreto Supremo 017-2009-MTC",
        "c": "Decreto Supremo 021-2008-MTC",
        "d": "Decreto Supremo 007-2016-MTC"
      },
      "respuesta": "c",
      "explicacion": "El Decreto Supremo Nº 021-2008-MTC es la norma que aprueba el Reglamento Nacional de Transporte Terrestre de Materiales y Residuos Peligrosos."
    },
    "p258": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Según el Reglamento, el materiales peligrosos se identificará por:",
      "alternativas": {
        "a": "El número indicado en la lista de mercancías peligrosas del Libro Naranja de las Naciones Unidas.",
        "b": "El nombre consignado por el fabricante.",
        "c": "El documento que emite el transportista",
        "d": "La clase 1, explosivos"
      },
      "respuesta": "a",
      "explicacion": "La identificación oficial de materiales peligrosos se basa en el número UN (Naciones Unidas) asignado en el Libro Naranja, conforme al artículo 17º del D.S. N° 021-2008-MTC."
    },
    "p259": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Los rótulos de un vehículo que transporta material peligroso deberán ceñirse a lo establecido en",
      "alternativas": {
        "a": "La Ley 27181, Ley General de Transporte Terrestre",
        "b": "El Reglamento Nacional de Vehículos",
        "c": "El Libro Naranja de las Naciones Unidas.",
        "d": "Libro Púrpura"
      },
      "respuesta": "c",
      "explicacion": "Las especificaciones para los rótulos de materiales peligrosos (forma, color, símbolo) están estandarizadas internacionalmente en el Libro Naranja de la ONU, según el artículo 19 del D.S. N° 021-2008-MTC."
    },
    "p260": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Las clases de materiales peligrosos son:",
      "alternativas": {
        "a": "5 clases",
        "b": "9 clases",
        "c": "2 clases",
        "d": "3 clases"
      },
      "respuesta": "b",
      "explicacion": "Existen 9 clases de materiales peligrosos definidas por la ONU, según el tipo de riesgo que presentan (explosivos, gases, líquidos inflamables, etc.), conforme al artículo 15º del Reglamento MATPEL."
    },
    "p261": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "El conductor deberá contar con la capacitación especializada sobre el manejo de materiales y residuos peligrosos cuando el transporte se realice:",
      "alternativas": {
        "a": "Transporte en Cisterna",
        "b": "Transporte de materiales y residuos peligros clase 2 y 3",
        "c": "Transporte de materiales y residuos peligros clase 2 y 9",
        "d": "Todas las anteriores"
      },
      "respuesta": "d",
      "explicacion": "La capacitación especializada es requerida para el transporte de materiales peligrosos en cisterna y para ciertas clases de riesgo como la 1 (explosivos) y 7 (radiactivos), según el artículo 26º del D.S. N° 021-2008-MTC."
    },
    "p262": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Las materias que comprende la capacitación especializada para el transporte terrestre de materiales peligrosos es:",
      "alternativas": {
        "a": "Transporte en cisternas",
        "b": "Transporte de materiales y residuos de la clase 1",
        "c": "Transporte de materiales y residuos de la clase 7",
        "d": "Todas las anteriores."
      },
      "respuesta": "d",
      "explicacion": "La capacitación especializada abarca temas específicos como el transporte en cisternas y el manejo de materiales de alto riesgo como explosivos (Clase 1) y radiactivos (Clase 7), según el artículo 26º del Reglamento MATPEL."
    },
    "p263": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "La nota aprobatoria mínima para las capacitaciones sobre el manejo de materiales y residuos peligrosos es:",
      "alternativas": {
        "a": "90%",
        "b": "70%",
        "c": "80%",
        "d": "85%"
      },
      "respuesta": "b",
      "explicacion": "Para aprobar los cursos de capacitación sobre materiales peligrosos, se requiere obtener una calificación mínima del 70%, conforme al artículo 27º del D.S. N° 021-2008-MTC."
    },
    "p264": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Un material peligroso es aquel que:",
      "alternativas": {
        "a": "Por sus caracteristicas o manejo representa un riesgo a la capa de ozono.",
        "b": "Por su color y cantidad representa un riego significativo para la salud el ambiente o la propiedad.",
        "c": "Por su estado natural manejo y temperatura representa un riego significativo para la salud el ambiente o la propiedad.",
        "d": "Por sus caracteristicas fisicoquímicas y/o biológicas o por el manejo al que son o van a ser sometidos, pueden generar o desprender polvos, humos, gases, líquidos, vapores o fibras infecciosas, irritantes, inflamables, explosivos, corrosivos, asfixiantes, tóxicos o de otra naturaleza peligrosa o radiaciones ionizantes en cantidades que representan un riesgo significativo para la salud, el ambiente o a la propiedad."
      },
      "respuesta": "d",
      "explicacion": "La definición de material peligroso abarca cualquier sustancia que, por sus propiedades, pueda representar un riesgo para la salud, el medio ambiente o la propiedad, según el artículo 5º del D.S. N° 021-2008-MTC."
    },
    "p265": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Está prohibido en el transporte de materiales y residuos peligrosos:",
      "alternativas": {
        "a": "Prestar apoyo en caso de una emergencia",
        "b": "cargar y transportar materiales y/o residuos peligrosos, conjuntamente con alimentos, medicamentos u objetos destinados al uso humano y/o animal.",
        "c": "Tener la Guía de Remisión-Remitente en el transporte",
        "d": "Todas las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Está estrictamente prohibido transportar materiales peligrosos junto con productos de consumo humano o animal para evitar riesgos de contaminación, conforme al artículo 65º del D.S. N° 021-2008-MTC."
    },
    "p266": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Los conductores de unidades vehiculares que transporten materiales y/o residuos peligrosos, deberán contar y portar durante la operación de transporte:",
      "alternativas": {
        "a": "La licencia de conducir que corresponda a la categoria del vehículo que conduce.",
        "b": "La licencia de conducir de categoría especial para el transporte terrestre de materiales y residuos peligrosos",
        "c": "La certificación de su licencia de conducir",
        "d": "Su licencia de conducir vigente de la categoría que corresponda al vehículo que conduce y su licencia de conducir de categoría especial."
      },
      "respuesta": "d",
      "explicacion": "Para transportar materiales peligrosos, el conductor debe tener tanto su licencia de conducir regular (correspondiente al vehículo) como la licencia de categoría especial para MATPEL, según el artículo 50º del D.S. N° 021-2008-MTC."
    },
    "p267": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Se considera como infracción grave del conductor cuando:",
      "alternativas": {
        "a": "Iniciar el transporte cuando el vehículo y/o unidad de carga no cuentan con la rotulación que corresponda al material y/o residuo peligroso declarado en la Guía de remisión - remitente",
        "b": "No Portar en la cabina la documentación exigida para el transporte",
        "c": "No utiliza el uniforme de la empresa transportista",
        "d": "Todas las anteriores"
      },
      "respuesta": "a",
      "explicacion": "No rotular adecuadamente un vehículo que transporta materiales peligrosos es una infracción grave, ya que impide la correcta identificación del riesgo en caso de emergencia."
    },
    "p268": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Es considerado como uno de los requisitos para la obtención de la licencia de conducir de categoría especial",
      "alternativas": {
        "a": "Copia de certificado de capacitación en Manejo Defensivo",
        "b": "Copia de certificado de estudios que acredite contar con secundaria completa",
        "c": "Copia certificada de constancia de trabajo",
        "d": "Todas las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Para obtener la licencia especial para transportar materiales peligrosos, es un requisito tener la secundaria completa, según el artículo 51º del D.S. N° 021-2008-MTC."
    },
    "p269": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Durante el transporte materiales y/o residuos peligrosos el conductor deberá:",
      "alternativas": {
        "a": "Transitar con un vehículo que presente defectos mecánicos.",
        "b": "No solicitar apoyo policial en caso de congestionamiento vehicular",
        "c": "Transportar únicamente personas autorizadas por el transportista",
        "d": "Todas las anteriores"
      },
      "respuesta": "c",
      "explicacion": "En un vehículo que transporta materiales peligrosos, solo pueden viajar personas debidamente autorizadas por la empresa de transporte, conforme al artículo 56º del Reglamento MATPEL."
    },
    "p270": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "en el transporte de materiales y residuos peligrosos, la municipalidad provincial es competente para:",
      "alternativas": {
        "a": "Otorgar el permiso especial para el transporte terrestre de materiales y/o residuos peligrosos",
        "b": "Establecer los requisitos para el transporte",
        "c": "fiscalizar a los conductores",
        "d": "Señalar las vías alternas para el tránsito de los vehículos y unidades de carga en los que se transporta materiales y/o residuos peligrosos"
      },
      "respuesta": "d",
      "explicacion": "Las municipalidades provinciales tienen la competencia de designar las rutas específicas por las cuales deben circular los vehículos que transportan materiales peligrosos dentro de su jurisdicción, según el artículo 9º del D.S. N° 021-2008-MTC."
    },
    "p271": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "La autoridad encargada de fiscalizar y sancionar al personal que interviene en la operación de transporte de materiales y residuos peligrosos.",
      "alternativas": {
        "a": "Ministerio de Transportes y Comunicaciones",
        "b": "SUNAT",
        "c": "La Policía Nacional del Perú",
        "d": "Superintendencia de Transporte Terrestre de Personas, Carga y Mercancías-SUTRAN."
      },
      "respuesta": "d",
      "explicacion": "La SUTRAN es la entidad encargada de la fiscalización y sanción en el transporte terrestre de materiales peligrosos a nivel nacional, conforme a la Ley 29380."
    },
    "p272": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "La actualización de la capacitación básica para el personal que interviene en la operación del transporte terrestre de materiales y/o residuos peligrosos se realizará cada:",
      "alternativas": {
        "a": "1 año",
        "b": "2 años",
        "c": "3 años",
        "d": "ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "La capacitación básica para el manejo de materiales peligrosos debe ser actualizada cada 3 años para mantener al personal al día con las normativas y procedimientos, según el artículo 25º del D.S. N° 021-2008-MTC."
    },
    "p273": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "El certificado de capacitación del personal que interviene en la operación de transporte terrestre de materiales y/o residuos peligrosos es expedido por",
      "alternativas": {
        "a": "Las escuelas de conductores",
        "b": "Por los gobiernos regionales",
        "c": "por la Dirección General de Transporte Terrestre",
        "d": "ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "La Dirección General de Transporte Terrestre (DGTT) del MTC es la entidad que emite los certificados de capacitación para el personal que maneja MATPEL, conforme al artículo 28 del D.S. N° 021-2008-MTC."
    },
    "p274": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "¿Cuál es la vigencia de la licencia de conducir de categoría especial?",
      "alternativas": {
        "a": "2 años.",
        "b": "4 años.",
        "c": "10 años",
        "d": "3 años."
      },
      "respuesta": "d",
      "explicacion": "La licencia de conducir de categoría especial para el transporte de materiales peligrosos tiene una vigencia de 3 años, según el artículo 52º del D.S. N° 021-2008-MTC."
    },
    "p275": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "La pérdida de la vigencia de la licencia de conducir de vehículos motorizados trae como consecuencia:",
      "alternativas": {
        "a": "La suspensión de la licencia de conducir categoría especial.",
        "b": "La pérdida de la licencia de conducir categoría especial",
        "c": "Renovación de la Licencia de Categoria Especial",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Si la licencia de conducir regular pierde su vigencia, automáticamente también se pierde la vigencia de la licencia de categoría especial, conforme al artículo 52º del Reglamento MATPEL."
    },
    "p276": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Es requisito para obtener la licencia de categoria especial",
      "alternativas": {
        "a": "El certificado domiciliario",
        "b": "La partida de nacimiento",
        "c": "Copia del certificado de examen médico psicosomático apto.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "Para obtener la licencia especial, es indispensable presentar un certificado de examen médico psicosomático que declare al postulante como apto, según el artículo 51º del D.S. N° 021-2008-MTC."
    },
    "p277": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Durante la operación de transporte de materiales y residuos peligrosos, el conductor está obligado a interrumpir el viaje cuando:",
      "alternativas": {
        "a": "Se presenten condiciones meteorológicas adversas que impidan la visibilidad del conductor.",
        "b": "Se presenten desperfectos mecánicos del vehículo que pongan en riesgo la salud humana, el ambiente y la propiedad.",
        "c": "Cuando verifique fugas de los materiales y residuos peligrosos que pongan en riesgo la salud humana, el ambiente y la propiedad.",
        "d": "Todas las anteriores"
      },
      "respuesta": "d",
      "explicacion": "El conductor debe interrumpir el viaje ante cualquier situación que comprometa la seguridad, ya sea por clima, fallas mecánicas o fugas del material, conforme al artículo 56º del Reglamento MATPEL."
    },
    "p278": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Al tanque utilizado para el almacenamiento y transporte de materiales en estado líquido o gaseoso se le denomina:",
      "alternativas": {
        "a": "Cisterna",
        "b": "Convoy",
        "c": "Contenedor",
        "d": "Vehículo"
      },
      "respuesta": "a",
      "explicacion": "El término técnico para el tanque diseñado para transportar líquidos o gases a granel es cisterna, según el artículo 5º del D.S. N° 021-2008-MTC."
    },
    "p279": {
      "categoria": "AIIIC",
      "tema": "Mercancias peligrosas",
      "pregunta": "Las infracciones a las normas de transporte terrestre de MATPEL, se clasifican en:",
      "alternativas": {
        "a": "Leves, graves, muy graves.",
        "b": "Leves, sancionadoras, muy graves.",
        "c": "Sancionadoras, punitivas, muy graves.",
        "d": "En ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "Al igual que las infracciones de tránsito comunes, las relacionadas con materiales peligrosos se clasifican en leves, graves y muy graves, conforme al artículo 106º del Reglamento MATPEL."
    },
    "p280": {
      "categoria": "AIIIC",
      "tema": "Mercancias peligrosas",
      "pregunta": "En el transporte de materiales y/o residuos peligrosos está prohibido:",
      "alternativas": {
        "a": "El transporte de materiales y/o residuos peligrosos incompatibles",
        "b": "El transporte de materiales y residuos peligrosos conjuntamente con alimentos, medicamentos u objetos destinados al uso humano o animal",
        "c": "El transporte de materiales y residuos peligrosos compatibles",
        "d": "Solo a) y b)"
      },
      "respuesta": "d",
      "explicacion": "Está prohibido transportar juntos materiales que puedan reaccionar peligrosamente entre sí (incompatibles) y también transportar MATPEL con productos de consumo, según el artículo 65º del D.S. N° 021-2008-MTC."
    },
    "p281": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Sólo se realizará el transbordo y/o trasiego de materiales y residuos peligrosos, en caso de:",
      "alternativas": {
        "a": "Cambio de itinerario",
        "b": "Emergencia.",
        "c": "Ambas respuestas son correctas",
        "d": "Si lo realiza personal de SUTRAN"
      },
      "respuesta": "b",
      "explicacion": "El trasiego o transbordo de materiales peligrosos es una operación de alto riesgo que solo está permitida en situaciones de emergencia y bajo estrictas medidas de seguridad, conforme al artículo 72º del Reglamento MATPEL."
    },
    "p282": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "No interrumpir el viaje cuando las condiciones meteorológicas impidan la visibilidad del conductor que transporta MATPEL, es una falta:",
      "alternativas": {
        "a": "Grave.",
        "b": "Muy grave",
        "c": "Leve.",
        "d": "ninguna de ellas"
      },
      "respuesta": "a",
      "explicacion": "Continuar conduciendo sin visibilidad adecuada mientras se transportan materiales peligrosos es una falta grave debido al alto riesgo que implica."
    },
    "p283": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "En caso de derrame, fuga o pérdida del material peligroso, el conductor debe:",
      "alternativas": {
        "a": "Aplicar el artículo 58 del Reglamento",
        "b": "Aplicar el plan de emergencia",
        "c": "Aplicar las instrucciones del transportista",
        "d": "Aplicar el plan de contingencia"
      },
      "respuesta": "d",
      "explicacion": "Todo transporte de materiales peligrosos debe contar con un plan de contingencia que el conductor debe seguir inmediatamente en caso de cualquier incidente, según el artículo 56º del Reglamento MATPEL."
    },
    "p295": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "El Reglamento de materiales y residuos peligrosos comprende los materiales peligrosos necesarios para la propulsión del medio de transporte o para el funcionamiento del equipo especializado que se utiliza durante la operación de transporte.",
      "alternativas": {
        "a": "Si",
        "b": "No",
        "c": "El Reglamento no lo señala.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "b",
      "explicacion": "El reglamento no aplica a los combustibles y otros materiales necesarios para el funcionamiento del propio vehículo de transporte."
    },
    "p296": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Dirige la atención de emergencias o accidentes ocurridos durante el transporte de materiales y residuos peligrosos.",
      "alternativas": {
        "a": "Las municipalidades provinciales",
        "b": "El Ministerio de Salud",
        "c": "El Cuerpo General de Bomberos Voluntarios del Perú",
        "d": "El Ministerio de Transportes y Comunicaciones"
      },
      "respuesta": "c",
      "explicacion": "El Cuerpo de Bomberos es la primera línea de respuesta y la entidad que dirige las operaciones en emergencias con materiales peligrosos."
    },
    "p297": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "Los documentos que se deben portar durante la prestación del servicio de transporte de Materiales peligrosos",
      "alternativas": {
        "a": "Guia de remisión - remitente, Guía de remisión - transportista, Hoja resumen de seguridad, Certificado de habilitación vehicular expedido por la DGTT, Licencia de conducir de categoria especial del conductor, Copia del certificado del seguro obligatorio por accidentes de tránsito-SOAT, Copia de la póliza de seguro que señala el reglamento.",
        "b": "Guía de remisión - remitente, Guía de remisión-transportista, Certificado de habilitación vehicular, expedido por la DGTT, Licencia de conducir de categoría especial del conductor, Copia del certificado del seguro obligatorio por accidentes de tránsito SOAT",
        "c": "Gula de remisión - transportista, Hoja resumen de seguridad, Certificado de habilitación vehicular, expedido por la DGTT, Licencia de conducir de categoría especial del conductor, Copia del certificado del seguro obligatorio por accidentes de tránsito-SOAT",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "Se requiere un conjunto completo de documentos que incluye guías, hoja de seguridad, certificados del vehículo y del conductor, y pólizas de seguro."
    },
    "p298": {
      "categoria": "AIIIC",
      "tema": "Mercancías peligrosas",
      "pregunta": "No permitir que la autoridad competente realice las acciones de fiscalización que señala el Reglamento de transporte terrestre de materiales peligrosos es una infracción:",
      "alternativas": {
        "a": "Leve",
        "b": "Grave",
        "c": "Muy Grave",
        "d": "No se considera una falta"
      },
      "respuesta": "b",
      "explicacion": "Obstruir la labor de fiscalización de la autoridad competente es una infracción grave."
    },
    "p299": {
      "categoria": "AIIIC",
      "tema": "Funcionamiento del Sistema Nacional de Emisión de Licencias de Conducir",
      "pregunta": "¿Cuál es la vigencia de la licencia de conducir de Clase A- Categoría III C?",
      "alternativas": {
        "a": "3 años",
        "b": "5 años",
        "c": "8 años",
        "d": "2 años"
      },
      "respuesta": "a",
      "explicacion": "La licencia de conducir de Clase A-IIIc tiene una vigencia de 3 años, según el Artículo 18 del Reglamento de Licencias."
    },
    "p300": {
      "categoria": "AIIIC",
      "tema": "Funcionamiento del Sistema Nacional de Emisión de Licencias de Conducir",
      "pregunta": "La licencia clase A categoría III C, permite conducir vehículos señalados en la categoría",
      "alternativas": {
        "a": "I",
        "b": "II",
        "c": "IIIa y IIIb",
        "d": "Todas las anteriores"
      },
      "respuesta": "d",
      "explicacion": "La licencia A-IIIc es la más alta y autoriza a conducir vehículos de todas las categorías inferiores de la Clase A (I, II-a, II-b, III-a, III-b)."
    },
    "p301": {
      "categoria": "AIIIC",
      "tema": "Funcionamiento del Sistema Nacional de Emisión de Licencias de Conducir",
      "pregunta": "Para conducir vehículos de transporte terrestre de materiales peligrosos, es necesario contar con la licencia que corresponda a la categoría del vehículo que transporta los materiales peligrosos.",
      "alternativas": {
        "a": "No es.",
        "b": "Es",
        "c": "Depende de la mercancía que transporta",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Es un requisito indispensable contar con la licencia de conducir de la categoría apropiada para el vehículo que transporta materiales peligrosos, además de la licencia especial."
    },
    "p302": {
      "categoria": "AIIIC",
      "tema": "Mecánica para la conducción",
      "pregunta": "¿Que instrumento es obligatorio para que la autoridad pueda controlar la velocidad de un bus interprovincial?",
      "alternativas": {
        "a": "Velocimetro",
        "b": "GPS",
        "c": "Modem",
        "d": "Tacómetro"
      },
      "respuesta": "b",
      "explicacion": "El GPS es el instrumento obligatorio que permite a la autoridad controlar la velocidad de los buses interprovinciales mediante el seguimiento de su posición en el tiempo."
    },
    "p303": {
      "categoria": "AIIIC",
      "tema": "Mecánica para la conducción",
      "pregunta": "¿Cuál es la desventaja de utilizar la suspensión neumática en vez de suspensión mecánica?",
      "alternativas": {
        "a": "menor estabilidad",
        "b": "alto mantenimiento",
        "c": "acción de alta fricción",
        "d": "menor confort"
      },
      "respuesta": "b",
      "explicacion": "Aunque la suspensión neumática ofrece mayor confort, su principal desventaja es el alto costo y la complejidad de su mantenimiento en comparación con la suspensión mecánica."
    },
    "p304": {
      "categoria": "AIIIC",
      "tema": "Mecánica para la conducción",
      "pregunta": "¿Cuál de los siguientes elementos no está vinculado al dispositivo de ubicación de conexión inalámbrica?",
      "alternativas": {
        "a": "bateria de respaldo",
        "b": "GPS",
        "c": "capacidad de almacenamiento de data",
        "d": "solo usa cobertura satelital"
      },
      "respuesta": "d",
      "explicacion": "Los dispositivos de ubicación vehicular (GPS) pueden utilizar tanto cobertura celular como satelital para transmitir datos, no están limitados a una sola."
    },
    "p305": {
      "categoria": "AIIIC",
      "tema": "Mecánica para la conducción",
      "pregunta": "¿Qué elemento del sistema de suspensión no corresponde para ser usado en semirremolques?",
      "alternativas": {
        "a": "Muelles de hoja",
        "b": "neumática",
        "c": "resorte",
        "d": "brazo de torsión"
      },
      "respuesta": "c",
      "explicacion": "Los resortes helicoidales son más comunes en vehículos livianos; los semirremolques utilizan sistemas más robustos como muelles de hoja o suspensión neumática."
    },
    "p306": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El Reglamento Nacional de Administración de Transporte regula:",
      "alternativas": {
        "a": "El servicio de transporte terrestre y el tránsito.",
        "b": "El servicio de transporte terrestre de personas y mercancias.",
        "c": "Únicamente el servicio de transporte de mercancías.",
        "d": "Ninguna de las anteriores."
      },
      "respuesta": "b",
      "explicacion": "El RENAT (Reglamento Nacional de Administración de Transporte) regula de manera integral el servicio de transporte terrestre, tanto de personas como de mercancías."
    },
    "p307": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Con relación a las obligaciones del conductor del servicio de transporte terrestre. Marque la alternativa incorrecta:",
      "alternativas": {
        "a": "Debe ser titular de una licencia de conducir de la clase y categoría que corresponda al vehículo que conduce.",
        "b": "Debe portar su licencia de conducir vigente, así como la documentación del vehículo.",
        "c": "Debe conducir solo vehículos habilitados por la autoridad competente.",
        "d": "Puede oponerse a la labor de supervisión y fiscalización de la autoridad competente."
      },
      "respuesta": "d",
      "explicacion": "Es una obligación del conductor colaborar con la labor de fiscalización de la autoridad competente; oponerse constituye una infracción."
    },
    "p308": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "La edad máxima para conducir vehículos destinados al servicio de transporte terrestre es de:",
      "alternativas": {
        "a": "55 años.",
        "b": "60 años.",
        "c": "65 años.",
        "d": "70 años."
      },
      "respuesta": "d",
      "explicacion": "La edad máxima permitida para conducir vehículos de servicio de transporte terrestre es de 70 años, según el Numeral 29.2 del artículo 29 del RENAT."
    },
    "p309": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "En el servicio de transporte de personas de ámbito nacional, la habilitación vehicular permite que un vehículo pueda ser empleado en:",
      "alternativas": {
        "a": "En cualquiera de las rutas autorizadas del transportista a nivel nacional.",
        "b": "En cualquiera de las rutas a nivel nacional.",
        "c": "En toda la Red Vial Nacional.",
        "d": "Todas las anteriores."
      },
      "respuesta": "a",
      "explicacion": "La habilitación vehicular para el ámbito nacional permite que el vehículo opere en cualquiera de las rutas que la empresa de transportes tenga autorizadas."
    },
    "p310": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El servicio de transporte regular de personas es aquel que se presta:",
      "alternativas": {
        "a": "Con regularidad y sin uniformidad.",
        "b": "Con regularidad y uniformidad.",
        "c": "Con uniformidad y sin regularidad.",
        "d": "Sin regularidad ni uniformidad."
      },
      "respuesta": "b",
      "explicacion": "El servicio de transporte regular se caracteriza por tener itinerarios, frecuencias y horarios preestablecidos, es decir, se presta con regularidad y uniformidad."
    },
    "p311": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Si un conductor atenta contra la integridad física del inspector durante la realización de sus funciones, será sancionado con:",
      "alternativas": {
        "a": "Cancelación de licencia de conducir e Inhabilitación para obtener nueva licencia por tres (3) años.",
        "b": "Suspensión de la licencia de conducir por tres (3) años.",
        "c": "Cancelación de la licencia de conducir e inhabilitación definitiva para obtener nueva licencia. Multa de 0.5 UIT.",
        "d": "Cancelación de la licencia de conducir por un (1) año e Inhabilitación definitiva para obtener nueva licencia. Multa de 1 UIT."
      },
      "respuesta": "c",
      "explicacion": "Agredir a un inspector de transporte es una falta muy grave que se sanciona con la cancelación de la licencia, inhabilitación definitiva y una multa de 0.5 UIT."
    },
    "p312": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿Cuál es el plazo que tiene el presunto infractor, contados a partir del día siguiente de la notificación de inicio del procedimiento sancionador, para presentar sus descargos?",
      "alternativas": {
        "a": "15 días hábiles.",
        "b": "7 días hábiles.",
        "c": "5 días hábiles.",
        "d": "7 dias naturales."
      },
      "respuesta": "c",
      "explicacion": "El presunto infractor dispone de un plazo de 5 días hábiles para presentar sus descargos ante la autoridad competente."
    },
    "p313": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿A partir de qué edad el conductor del servicio de transporte deberá rendir y aprobar los exámenes médicos semestrales que establezca la Dirección General de Transporte Terrestre (DGTT)?",
      "alternativas": {
        "a": "60 años.",
        "b": "55 años.",
        "c": "65 años.",
        "d": "No existe dicho exigencia en la norma."
      },
      "respuesta": "c",
      "explicacion": "A partir de los 65 años, los conductores del servicio de transporte deben someterse a exámenes médicos cada seis meses para verificar que se encuentran aptos para conducir."
    },
    "p314": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Si un presunto infractor paga voluntariamente dentro de los cinco días hábiles de levantada el acta de control, la multa que corresponda a la infracción imputada, ésta será reducida en:",
      "alternativas": {
        "a": "20% de su monto.",
        "b": "30% de su monto.",
        "c": "40% de su monto.",
        "d": "50% de su monto."
      },
      "respuesta": "d",
      "explicacion": "El pago voluntario de la multa dentro de los 5 días hábiles posteriores a la notificación otorga un descuento del 50% sobre el monto total."
    },
    "p315": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El servicio de transporte terrestre, por el elemento transportado, se clasifica en:",
      "alternativas": {
        "a": "Servicio de transporte terrestre de personas, de mercancias y mixto.",
        "b": "Servicio de transporte terrestre provincial, regional y nacional.",
        "c": "Servicio de transporte terrestre de mercancías, de materiales y residuos peligrosos y de personas.",
        "d": "Servicio de transporte terrestre regular de personas y especial de personas."
      },
      "respuesta": "a",
      "explicacion": "Por el elemento transportado, el servicio se clasifica en transporte de personas, transporte de mercancías o una combinación de ambos (mixto)."
    },
    "p316": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es la medida preventiva que consiste en el traslado del vehículo fuera de la via pública dispuesto por la autoridad competente y/o PNP, utilizando cualquier medio eficaz y proporcional al fin que se persigue:",
      "alternativas": {
        "a": "Remoción del vehículo.",
        "b": "Retención del vehiculo.",
        "c": "Internamiento del vehiculo.",
        "d": "Interrupción del viaje."
      },
      "respuesta": "a",
      "explicacion": "La remoción es la medida preventiva que consiste en retirar un vehículo de la vía pública cuando este constituye un obstáculo o peligro."
    },
    "p317": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es la entidad encargada de supervisar, fiscalizar y sancionar las actividades del transporte terrestre de personas, carga y mercancías en el ámbito nacional:",
      "alternativas": {
        "a": "La Superintendencia de Transporte Terrestre de Personas, Carga y Mercancias-SUTRAN",
        "b": "La Dirección General de Transporte Terrestre del Ministerio de Transportes y Comunicaciones.",
        "c": "El Organismo Supervisor de la Inversión en Infraestructura de Transporte de uso Público-OSITRAN.",
        "d": "Las alternativas a) y b) son correctas"
      },
      "respuesta": "a",
      "explicacion": "La SUTRAN es la entidad del estado peruano encargada de la supervisión, fiscalización y sanción en el transporte terrestre de ámbito nacional."
    },
    "p318": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El servicio de transporte terrestre tiene como fin primordial:",
      "alternativas": {
        "a": "Que la persona natural o juridica que presta el servicio reciba una contraprestación económica.",
        "b": "Satisfacer la necesidad de traslado por via terrestre de personas o mercancías.",
        "c": "Ninguna de las anteriores.",
        "d": "Que al generador de carga se le pague un flete."
      },
      "respuesta": "b",
      "explicacion": "El objetivo principal del servicio de transporte terrestre es satisfacer las necesidades de movilidad de personas y mercancías de manera segura y eficiente."
    },
    "p319": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Qué sanción le corresponde al conductor que presta el servicio sin contar con autorización otorgada por la autoridad competente o en una modalidad o ámbito diferente al autorizado?",
      "alternativas": {
        "a": "Multa de 1 UIT",
        "b": "Multa de 2 UIT",
        "c": "Multa de 0.5 UIT",
        "d": "Multa de 0.05 UIT"
      },
      "respuesta": "a",
      "explicacion": "Prestar el servicio de transporte sin la debida autorización es una infracción muy grave (F1) que se sanciona con una multa de 1 UIT."
    },
    "p320": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Con relación a las jornadas de conducción. Marque la alternativa correcta:",
      "alternativas": {
        "a": "No debe exceder las cinco (5) horas de conducción continuas en el servicio diurno, ni las cuatro (4) horas en el servicio nocturno.",
        "b": "No debe exceder las cuatro (4) horas de conducción continuas en el servicio diurno, ni las cinco (5) horas en el servicio nocturno.",
        "c": "No debe exceder las cinco (5) horas de conducción continuas en el servicio diurno, ni las cuatro y media (4.5) horas en el servicio nocturno.",
        "d": "No debe exceder las cuatro (4) horas de conducción continuas en el servicio diurno, ni las tres (3) horas en el servicio nocturno."
      },
      "respuesta": "a",
      "explicacion": "La normativa establece límites a las jornadas de conducción continuas para evitar la fatiga: máximo 5 horas en horario diurno y 4 horas en nocturno."
    },
    "p321": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "La hoja de ruta electrónica se debe elaborar",
      "alternativas": {
        "a": "Al culminar el servicio de transporte terrestre",
        "b": "Durante el servicio de transporte terrestre, que incluye la relación de pasajeros",
        "c": "antes del inicio del servicio de transporte terrestre",
        "d": "Durante la venta del pasaje al usuario"
      },
      "respuesta": "c",
      "explicacion": "La hoja de ruta, que contiene la información del viaje, debe ser elaborada y registrada antes de que el servicio de transporte inicie."
    },
    "p322": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El servicio de transporte terrestre, por el ámbito territorial se clasifica en:",
      "alternativas": {
        "a": "Servicio de transporte terrestre de personas, de mercancías y mixto.",
        "b": "Servicio de transporte terrestre de ámbito distrital, de ámbito provincial, de ámbito regional y de ámbito nacional.",
        "c": "Servicio de transporte terrestre de ámbito provincial, de ámbito regional y de ámbito nacional.",
        "d": "Servicio de transporte terrestre de ámbito nacional y de ámbito provincial."
      },
      "respuesta": "c",
      "explicacion": "Por su ámbito territorial, el servicio de transporte se clasifica en provincial, regional y nacional, cada uno con su respectiva autoridad competente."
    },
    "p323": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es el documento que sustenta el traslado de bienes por el transportista autorizado para prestar el servicio de transporte terrestre de mercancías:",
      "alternativas": {
        "a": "Hoja de ruta",
        "b": "Flete",
        "c": "Licencia de conducir",
        "d": "Guía de Remisión de Transportista"
      },
      "respuesta": "d",
      "explicacion": "La Guía de Remisión del Transportista es el documento oficial que ampara el traslado de mercancías por vía terrestre."
    },
    "p324": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es la persona natural o juridica por cuyo encargo se transporte mercancías en un vehículo habilitado para la prestación del servicio de transporte público de mercancías:",
      "alternativas": {
        "a": "Transportista",
        "b": "Destinatario de carga",
        "c": "Generador de carga",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "El generador de carga (o remitente) es la persona o empresa que contrata el servicio para transportar sus mercancías."
    },
    "p325": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El inspector de transporte es la persona acreditada u homologada para realizar:",
      "alternativas": {
        "a": "Acciones de control de incumplimientos o infracciones a las normas del servicio de transporte terrestre.",
        "b": "Acciones de supervisión de Incumplimientos o infracciones a las normas del servicio de transporte terrestre.",
        "c": "Acciones de detección de incumplimientos o infracciones a las normas del servicio de transporte terrestre.",
        "d": "Todas las anteriores."
      },
      "respuesta": "d",
      "explicacion": "Las funciones del inspector de transporte incluyen el control, la supervisión y la detección de cualquier incumplimiento a la normativa de transporte."
    },
    "p326": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Los terminales terrestres son obligatorios para el servicio público de transporte regular de personas en el ámbito:",
      "alternativas": {
        "a": "Nacional y Regional.",
        "b": "Regional y Provincial.",
        "c": "Nacional, Regional y Provincial.",
        "d": "Distrital, Provincial, Regional, Nacional e Internacional."
      },
      "respuesta": "c",
      "explicacion": "La obligatoriedad de operar desde un terminal terrestre aplica para el servicio de transporte regular de personas en los ámbitos nacional, regional y provincial."
    },
    "p327": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es el documento expedido por la autoridad competente, que acredita la habilitación del vehículo para prestar el servicio de transporte:",
      "alternativas": {
        "a": "La Placa Única Nacional de Rodaje.",
        "b": "La Tarjeta de Identificación Vehicular.",
        "c": "La Guía de Remisión de Transportista.",
        "d": "La Tarjeta Única de Circulación."
      },
      "respuesta": "d",
      "explicacion": "La Tarjeta Única de Circulación (TUC) es el documento que certifica que un vehículo está habilitado para prestar un servicio de transporte específico."
    },
    "p328": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Según el Reglamento Nacional de Administración de Transporte, se considera reincidencia a aquel que es sancionado, por la misma infracción ____ que amerite una sanción pecuniaria, por la que fue sancionado dentro de los doce (12) meses anteriores.",
      "alternativas": {
        "a": "Muy grave.",
        "b": "Grave.",
        "c": "Muy grave o grave.",
        "d": "Muy grave, grave o leve."
      },
      "respuesta": "c",
      "explicacion": "La reincidencia se configura cuando se comete la misma infracción, ya sea grave o muy grave, dentro de un periodo de 12 meses."
    },
    "p329": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "De las siguientes alternativas, ¿cuál de ellas no es una forma a través de la cual concluye el procedimiento sancionador?",
      "alternativas": {
        "a": "Resolución de sanción.",
        "b": "Resolución de archivamiento.",
        "c": "Pago voluntario de la total de sanción.",
        "d": "Ninguna de las anteriores."
      },
      "respuesta": "d",
      "explicacion": "Un procedimiento sancionador puede concluir con una resolución de sanción, una de archivamiento o con el pago voluntario de la multa. Todas las opciones mencionadas son formas de conclusión."
    },
    "p330": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es exigible el manifiesto de usuarios para el servicio de:",
      "alternativas": {
        "a": "Transporte regular de personas de ámbito nacional y regional.",
        "b": "Transporte regular de personas de ámbito nacional, regional y provincial.",
        "c": "Transporte especial de personas de ámbito provincial",
        "d": "Todas las anteriores."
      },
      "respuesta": "a",
      "explicacion": "El manifiesto de usuarios, que lista a los pasajeros, es un documento exigible para el servicio de transporte regular de personas en los ámbitos nacional y regional."
    },
    "p331": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Los medios probatorios que sustentan los incumplimientos y las infracciones son:",
      "alternativas": {
        "a": "El acta de control levantada por el inspector de transporte.",
        "b": "El documento por el que se da cuenta de la detección de algún incumplimiento o infracción en la fiscalización de gabinete.",
        "c": "Las actas de inspecciones, constataciones, ocurrencias, formularios y similares levantados por otras instituciones en el ejercicio de sus funciones.",
        "d": "Todas las anteriores."
      },
      "respuesta": "d",
      "explicacion": "Cualquiera de los documentos mencionados (actas de control, informes de gabinete, actas de otras instituciones) puede servir como medio probatorio para sustentar una infracción."
    },
    "p332": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "La sanción que le corresponde al conductor por obstruir la labor de fiscalización, cuando incurre en actos de simulación, suplantación u otras conductas destinadas a hacer incurrir en error a la autoridad competente respecto de la autorización para prestar el servicio, es:",
      "alternativas": {
        "a": "Suspensión por 30 días de la autorización.",
        "b": "Suspensión por 60 dias de la autorización.",
        "c": "Suspensión de la licencia de conducir por 90 días y multa de 0.5 UIT.",
        "d": "Suspensión por 120 dias de la autorización."
      },
      "respuesta": "c",
      "explicacion": "Engañar u obstruir la labor de fiscalización mediante simulación o suplantación es una falta grave que se sanciona con suspensión de la licencia y una multa."
    },
    "p333": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "En el servicio de transporte el...........debe velar por el cumplimiento de las obligaciones que corresponden al conductor",
      "alternativas": {
        "a": "Generador de carga.",
        "b": "Usuario del servicio.",
        "c": "Transportista.",
        "d": "La a) y b) son correctas."
      },
      "respuesta": "c",
      "explicacion": "El transportista (la empresa) es el responsable final de velar por que sus conductores cumplan con todas las obligaciones y normativas."
    },
    "p334": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "En materia de transporte y tránsito terrestre, la Superintendencia de Transporte Terrestre de personas, carga y Mercancías- SUTRAN, es....",
      "alternativas": {
        "a": "La entidad encargada de regular la infraestructura de transporte de uso público",
        "b": "La entidad que tiene como función la promoción del mercado y la protección de los derechos de los consumidores",
        "c": "El órgano rector a nivel nacional en materia de tránsito y transporte terrestre.",
        "d": "La autoridad encargada de fiscalizar el servicio de transporte de personas y carga de ámbito nacional"
      },
      "respuesta": "d",
      "explicacion": "La SUTRAN es la autoridad encargada de fiscalizar los servicios de transporte de personas y carga en el ámbito de la red vial nacional."
    },
    "p335": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "En el servicio de transporte estándar de ámbito provincial, está permitido:",
      "alternativas": {
        "a": "El viaje de personas sentadas y de pie, respetando la capacidad prevista por el fabricante.",
        "b": "El transporte de mercancías correctamente estibadas",
        "c": "El viaje de personas sentadas y de pie, en el lugar donde fácilmente puedan ser ubicadas",
        "d": "Ninguna de las anteriores."
      },
      "respuesta": "a",
      "explicacion": "En el transporte provincial estándar, se permite llevar pasajeros de pie, siempre y cuando no se exceda la capacidad total (sentados + de pie) especificada por el fabricante del vehículo."
    },
    "p336": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es un elemento, característica o dispositivo considerados como requisito técnico general?",
      "alternativas": {
        "a": "Dispositivos de alumbrado y señalización óptica.",
        "b": "Sistema de frenos",
        "c": "Carrocería diseñada para evitar salpicaduras de las ruedas y/o protegida por guardafangos o escarpines",
        "d": "Todas las anteriores"
      },
      "respuesta": "d",
      "explicacion": "Todos los elementos mencionados (luces, frenos, guardafangos) son requisitos técnicos generales que los vehículos deben cumplir según el Artículo 12 del RNV."
    },
    "p337": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿La instalación de las láminas retroreflectivas deben ser de acuerdo a las siguientes especificaciones?",
      "alternativas": {
        "a": "Las láminas deben ser fijadas horizontalmente en los laterales del vehículo y en la parte posterior, alternando los colores rojo y blanco.",
        "b": "Las láminas deben colocarse a no menos de 300 mm y no más de 1,60 m sobre la superficie de la carretera.",
        "c": "Las láminas podrán fijarse a la carrocería del vehículo por medio de diferentes elementos, tales como: remaches, tornillos, autoadhesivo o pegamento, asegurando la fijación permanente.",
        "d": "Todas las anteriores"
      },
      "respuesta": "d",
      "explicacion": "La instalación de láminas retroreflectivas debe seguir especificaciones estrictas de ubicación, altura, colores y método de fijación para garantizar su efectividad."
    },
    "p338": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Los vehículos de las categorías M2 destinados al servicio de transporte terrestre, M3 y N deben contar con láminas retroreflectivas?",
      "alternativas": {
        "a": "Solo los Vehículos M3.",
        "b": "Si",
        "c": "No es obligatorio.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Sí, es obligatorio que los vehículos de las categorías M2, M3 y N destinados al transporte cuenten con láminas retroreflectivas para mejorar su visibilidad."
    },
    "p339": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Qué se entiende por neumático reencauchado?",
      "alternativas": {
        "a": "Neumático que luego de haberse desgastado, se vuelve operativo al efectuar nuevas ranuras en su banda de rodamiento.",
        "b": "Neumático que luego de haberse desgastado, se vuelve operativo al adherirle una nueva banda de rodamiento.",
        "c": "Que sin haberse desgastado, presenta ranuras y se le adhiere una banda de rodamiento.",
        "d": "Ninguna de las anteriores."
      },
      "respuesta": "b",
      "explicacion": "Un neumático reencauchado es aquel al que se le adhiere una nueva banda de rodamiento sobre la carcasa del neumático original desgastado."
    },
    "p340": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué se denomina Sistema bi-combustible y Sistema Dual?",
      "alternativas": {
        "a": "sistema bi-combustible (gasolina/GNV) o sistema dual (combustible líquido/GNV)",
        "b": "sistema bi-combustible (Diésel/GNV) o sistema dual (combustible líquido/GNV)",
        "c": "sistema bi-combustible (gasolina/GNV) o sistema dual (GLP/GNV)",
        "d": "ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "Un sistema bi-combustible permite usar dos tipos de combustible de forma alternativa (ej. gasolina o GNV), mientras que un sistema dual permite la mezcla de ambos (ej. diésel y GNV)."
    },
    "p341": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuántas ruedas de repuesto deben contar los vehículos de categoria M y N?",
      "alternativas": {
        "a": "2.",
        "b": "1.",
        "c": "no es obligatorio.",
        "d": "ninguna de las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Los vehículos de las categorías M (pasajeros) y N (carga) deben contar con al menos una rueda de repuesto."
    },
    "p342": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es una característica adicional para los vehiculos de las categorias M, según el Reglamento Nacional de Vehiculos?",
      "alternativas": {
        "a": "Retrovisores y Asientos del conductor.",
        "b": "Guardafangos.",
        "c": "Bocina de sonido uniforme y continua y Fórmula rodante.",
        "d": "a y c son correctas"
      },
      "respuesta": "d",
      "explicacion": "Los vehículos de categoría M deben contar con retrovisores, asientos adecuados y una bocina con sonido uniforme, entre otros requisitos."
    },
    "p343": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es el documento que acredita ante SUNARP las modificaciones efectuadas a las características registrables de los vehículos?",
      "alternativas": {
        "a": "Certificado de Revisión Técnica Vehicular.",
        "b": "Certificado de conformidad de Conversión y modificación",
        "c": "Certificado de Conformidad de Modificación",
        "d": "Declaración Jurada de conformidad de Modificación"
      },
      "respuesta": "c",
      "explicacion": "Cualquier modificación a las características originales de un vehículo debe ser acreditada con un Certificado de Conformidad de Modificación para su registro en SUNARP."
    },
    "p344": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "La definición de: Complementarias a las luces altas utilizada para alumbrar una mayor distancia de la vía por delante del vehículo, corresponde a:",
      "alternativas": {
        "a": "Luz neblinero delantero.",
        "b": "Luz de largo alcance",
        "c": "Luz baja",
        "d": "Luz de freno"
      },
      "respuesta": "b",
      "explicacion": "Las luces de largo alcance, también conocidas como faros auxiliares, complementan a las luces altas para mejorar la visibilidad a larga distancia."
    },
    "p345": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es una medida preventivaque puede aplicar la autoridad competente, según en el Reglamento Nacional de Vehículos?",
      "alternativas": {
        "a": "Retención de la licencia de conducir.",
        "b": "Retención de mercancía.",
        "c": "Internamiento del vehículo.",
        "d": "a y c son correctas."
      },
      "respuesta": "c",
      "explicacion": "El internamiento del vehículo es una de las medidas preventivas que la autoridad puede aplicar ante ciertas infracciones graves al Reglamento Nacional de Vehículos."
    },
    "p346": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es la definición que corresponde a la carrocería, de acuerdo al Reglamento Nacional de Vehículos?",
      "alternativas": {
        "a": "Estructura básica del vehículo, compuesta por el bastidor, el tren motriz, suspensión, dirección, ejes, ruedas y otras partes mecánicas relacionadas",
        "b": "Estructura que se instala sobre el chasis o estructura autoportante, para el transporte de personas y/o mercancias.",
        "c": "Elemento mecánico que sirve de soporte del vehículo, aloja a las ruedas y permite la movilidad del mismo.",
        "d": "Estructura básica del vehiculo, que sirve de soporte del vehículo y se instala con el chasis."
      },
      "respuesta": "b",
      "explicacion": "La carrocería es la estructura externa que se monta sobre el chasis y está diseñada para albergar a los pasajeros o la carga."
    },
    "p347": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Qué porcentaje como mínimo de transparencia debe tener los parabrisas de vidrio de seguridad?",
      "alternativas": {
        "a": "50%",
        "b": "70%",
        "c": "80%",
        "d": "60%"
      },
      "respuesta": "b",
      "explicacion": "Para garantizar una visibilidad adecuada, los parabrisas deben tener un mínimo de 70% de transparencia."
    },
    "p348": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Qué porcentaje como máximo de oscurecimiento debe tener los parabrisas de vidrio de seguridad?",
      "alternativas": {
        "a": "40%",
        "b": "20%.",
        "c": "30%.",
        "d": "50%"
      },
      "respuesta": "c",
      "explicacion": "El nivel máximo de oscurecimiento permitido para los parabrisas es del 30%, lo que corresponde a un 70% de transparencia."
    },
    "p349": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿De qué categoría son los Vehículos de mas de ocho asientos, sin contar el asiento del conductor y peso bruto vehicular de 5 toneladas o menos?",
      "alternativas": {
        "a": "M2",
        "b": "M3",
        "c": "N3",
        "d": "M1"
      },
      "respuesta": "a",
      "explicacion": "La categoría M2 corresponde a vehículos para más de 8 pasajeros con un peso bruto vehicular de 5 toneladas o menos."
    },
    "p350": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A cuál clase pertenecen los vehículos construidos exclusivamente para el transporte de pasajeros sentados?",
      "alternativas": {
        "a": "Clase I",
        "b": "Clase II",
        "c": "Clase III",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "Los vehículos de Clase III son aquellos diseñados exclusivamente para el transporte de pasajeros sentados, como los buses interprovinciales."
    },
    "p351": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué categoria pertenecen los vehículos de mas de ocho asientos, sin contar el asiento del conductor y peso bruto vehicular de más de 5 toneladas?",
      "alternativas": {
        "a": "M1",
        "b": "M3",
        "c": "M2",
        "d": "N3"
      },
      "respuesta": "b",
      "explicacion": "La categoría M3 corresponde a vehículos para más de 8 pasajeros con un peso bruto vehicular superior a las 5 toneladas."
    },
    "p352": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué se denomina un ómnibus bi-articulado?",
      "alternativas": {
        "a": "Vehículo compuesto de tres secciones rígidas unidas entre si por dos juntas articuladas permitiendo libre paso entre las secciones.",
        "b": "Vehículo compuesto de dos secciones rígidas unidas entre sí por una junta articulada permitiendo libre paso entre una sección y otra.",
        "c": "Vehículo con la carrocería monocasco autoportante a la cual se fija el conjunto direccional en la parte delantera y el conjunto del tren motriz en la parte posterior",
        "d": "Ninguna de la anteriores"
      },
      "respuesta": "a",
      "explicacion": "Un ómnibus bi-articulado es aquel que consta de tres secciones rígidas conectadas por dos articulaciones flexibles."
    },
    "p353": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Es obligatorio el Sistema de Freno Auxiliar para los vehículos de categoría M2 y M3?",
      "alternativas": {
        "a": "Si",
        "b": "No, es opcional para ambos",
        "c": "Para los vehículos de categoría M2 es opcional y para los de categoría M3 es obligatorio",
        "d": "No se aplica para esas categorías"
      },
      "respuesta": "c",
      "explicacion": "El sistema de freno auxiliar es opcional para la categoría M2, pero es un requisito de seguridad obligatorio para los vehículos de categoría M3."
    },
    "p354": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Qué cantidad mínima de puertas de servicio deben tener los vehículos que se destinen al servicio de transporte escolar?",
      "alternativas": {
        "a": "1",
        "b": "2",
        "c": "Depende de la categoría M2 y M3",
        "d": "3"
      },
      "respuesta": "a",
      "explicacion": "Los vehículos de transporte escolar deben tener como mínimo una puerta de servicio."
    },
    "p355": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Qué cantidad mínima de salidas de emergencia deben tener los vehículos de categoria M2 y M3 que se destinen al servicio de transporte escolar?",
      "alternativas": {
        "a": "2 salidas de emergencia para ambas categorías",
        "b": "2 salidas de emergencia para la categoría M2 y 3 salidas de emergencia para la categoría M3",
        "c": "1 Salida de emergencia para la categoria M2 y 2 salidas de emergencia para la categoría M3",
        "d": "1 Salida de emergencia como mínimo para ambas categorias"
      },
      "respuesta": "b",
      "explicacion": "Por seguridad, los vehículos escolares de categoría M2 deben tener al menos 2 salidas de emergencia, y los de categoría M3, al menos 3."
    },
    "p356": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es la exigencia de la tercera luz de freno?",
      "alternativas": {
        "a": "opcional",
        "b": "obligatoria",
        "c": "No aplica a categorías M",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "Aunque es un elemento de seguridad muy común y recomendado, según el Anexo III del RNV, la tercera luz de freno es opcional."
    },
    "p357": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es la potencia mínima de la luz baja?",
      "alternativas": {
        "a": "20W",
        "b": "10W",
        "c": "25w",
        "d": "55w"
      },
      "respuesta": "c",
      "explicacion": "La potencia mínima requerida para la luz baja, según el Anexo III del RNV, es de 25 watts."
    },
    "p358": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es porcentaje general para la tolerancia por eje o conjunto de ejes?",
      "alternativas": {
        "a": "3%",
        "b": "5%",
        "c": "8%",
        "d": "4%"
      },
      "respuesta": "b",
      "explicacion": "El Artículo 38 del RNV establece una tolerancia general del 5% para el peso por eje o conjunto de ejes."
    },
    "p359": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es el porcentaje de la tolerancia en el control del ancho de la mercancía transportada?",
      "alternativas": {
        "a": "5% del ancho máximo del vehiculo",
        "b": "3% del ancho del vehiculo",
        "c": "8% del ancho máximo del vehiculo",
        "d": "4% del ancho minimo del vehiculo"
      },
      "respuesta": "a",
      "explicacion": "Se permite una tolerancia del 5% sobre el ancho máximo permitido del vehículo para la mercancía transportada, según el Artículo 40 del RNV."
    },
    "p360": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es el porcentaje general de la tolerancia en el control de la altura de la mercancía transportada?",
      "alternativas": {
        "a": "5% de la altura máxima permitida del vehículo.",
        "b": "3% de la altura máxima permitida del vehículo.",
        "c": "4% de la altura máxima de la carrocería del vehículo",
        "d": "6% de la altura máxima permitida del vehículo"
      },
      "respuesta": "a",
      "explicacion": "Se permite una tolerancia del 5% sobre la altura máxima permitida del vehículo para la mercancía transportada, según el Artículo 40 del RNV."
    },
    "p361": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es la sanción al conductor por incurrir en supuestos de habitualidad por segunda vez?",
      "alternativas": {
        "a": "Suspensión de la licencia de conducir por un período de seis (6) meses",
        "b": "Suspensión de la licencia conducir por un periodo de un (1) año",
        "c": "Cancelación de la licencia e inhabilitación definitiva para obtener una nueva",
        "d": "El doble de la multa que corresponda a la infracción"
      },
      "respuesta": "b",
      "explicacion": "Incurrir en habitualidad por segunda vez (cometer la misma falta grave o muy grave) se sanciona con la suspensión de la licencia por un año."
    },
    "p362": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué se le denomina capacidad de carga útil?",
      "alternativas": {
        "a": "Carga máxima que puede transportar un vehículo en función de su tara.",
        "b": "Capacidad técnica máxima del camión determinada por el fabricante.",
        "c": "Carga máxima que puede transportar un vehículo, sin exceder el peso bruto vehicular indicado por el fabricante.",
        "d": "Ninguna de los anteriores"
      },
      "respuesta": "c",
      "explicacion": "La capacidad de carga útil es el peso máximo de mercancía que un vehículo puede transportar según las especificaciones técnicas del fabricante."
    },
    "p363": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué se le denomina capacidad de carga legal?",
      "alternativas": {
        "a": "Carga máxima que puede transportar un vehículo sin exceder peso bruto vehicular.",
        "b": "Carga máxima que puede transportar un vehículo en función de su tara.",
        "c": "Capacidad técnica máxima del camión determinada por el fabricante.",
        "d": "Ninguna de los anteriores"
      },
      "respuesta": "b",
      "explicacion": "La capacidad de carga legal es el peso máximo que un vehículo puede transportar según la normativa vigente, calculada en función de su tara (peso en vacío)."
    },
    "p364": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehiculos",
      "pregunta": "¿A qué se le denomina Peso Bruto Vehicular?",
      "alternativas": {
        "a": "Peso total del vehículo incluyendo tara más capacidad de carga legal.",
        "b": "Peso total del vehículo incluyendo la tara pero no la capacidad de carga.",
        "c": "Peso total del vehículo determinado por el fabricante que incluye la tara y la capacidad de carga.",
        "d": "Ninguna de los anteriores"
      },
      "respuesta": "c",
      "explicacion": "El Peso Bruto Vehicular (PBV) es el peso total del vehículo, incluyendo su propio peso (tara) más la capacidad máxima de carga útil, según lo especificado por el fabricante."
    },
    "p365": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué se le denomina Peso Bruto Vehicular Legal?",
      "alternativas": {
        "a": "Peso total del vehiculo incluyendo tara más capacidad de carga legal.",
        "b": "Peso total del vehículo determinado por el fabricante.",
        "c": "Peso del vehiculo incluyendo tara y capacidad de carga.",
        "d": "Ninguna de los anteriores"
      },
      "respuesta": "a",
      "explicacion": "El Peso Bruto Vehicular Legal es el peso máximo permitido para un vehículo en la vía pública, que resulta de sumar su tara más la capacidad de carga legal autorizada."
    },
    "p366": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué se le denomina Peso Bruto Vehicular Combinado?",
      "alternativas": {
        "a": "Peso total del vehículo determinado por el fabricante.",
        "b": "Peso bruto vehicular de la combinación camión más remolque(s).",
        "c": "Peso bruto vehicular legal del camión más remolque(s), de acuerdo a lo establecido en reglamento",
        "d": "Ninguna de los anteriores"
      },
      "respuesta": "b",
      "explicacion": "El Peso Bruto Vehicular Combinado se refiere al peso total de una combinación de vehículos, como un camión con su remolque."
    },
    "p367": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué se le denomina Peso Bruto Vehicular Combinado Legal?",
      "alternativas": {
        "a": "Peso bruto vehicular de la combinación remolcador más remolque(s), según su configuración vehicular.",
        "b": "Peso bruto vehicular de la combinación remolque(s) más semiremolque(s), según su configuración vehicular.",
        "c": "Peso bruto vehicular legal del camión más remolque(s), de acuerdo a lo establecido en reglamento.",
        "d": "Ninguna de los anteriores"
      },
      "respuesta": "a",
      "explicacion": "El Peso Bruto Vehicular Combinado Legal es el peso máximo permitido para una combinación de vehículos (ej. tracto-remolque) según la configuración vehicular y la normativa vigente."
    },
    "p368": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Para qué se emplea la quinta rueda?",
      "alternativas": {
        "a": "Como repuesto de las llantas del vehículo.",
        "b": "Para el acople del remolque",
        "c": "Para el acople del semirremolque.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "La quinta rueda es el mecanismo de acople ubicado en el tractocamión que permite enganchar y articular un semirremolque."
    },
    "p369": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuál es la profundidad minima en las ranuras principales situadas en la zona central de la banda de rodamiento del neumático para un vehículo de categoria N3?",
      "alternativas": {
        "a": "2.0mm",
        "b": "1.6mm",
        "c": "0.8mm",
        "d": "1.8mm"
      },
      "respuesta": "a",
      "explicacion": "Para vehículos de carga pesada (categoría N3), la profundidad mínima de la banda de rodadura de los neumáticos debe ser de 2.0 mm."
    },
    "p370": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehiculos",
      "pregunta": "¿Cuál es la tolerancia del peso bruto vehicular máximo?",
      "alternativas": {
        "a": "2%",
        "b": "5%",
        "c": "3%",
        "d": "8%"
      },
      "respuesta": "c",
      "explicacion": "El Artículo 38 del RNV establece una tolerancia del 3% para el peso bruto vehicular máximo."
    },
    "p371": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "El peso bruto máximo permitido en el SNTT es de:",
      "alternativas": {
        "a": "50 toneladas.",
        "b": "48 toneladas.",
        "c": "46 toneladas.",
        "d": "45 toneladas"
      },
      "respuesta": "b",
      "explicacion": "El peso bruto vehicular máximo permitido para circular en el Sistema Nacional de Transporte Terrestre es de 48 toneladas."
    },
    "p372": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Qué definición corresponde a los vehículos de categoría N3?",
      "alternativas": {
        "a": "Vehículos de peso bruto vehicular mayor a 12 toneladas.",
        "b": "Vehículos de peso bruto vehicular mayor a 3,5 toneladas hasta 12 toneladas.",
        "c": "Vehículos de peso bruto vehicular menor o igual a 12 toneladas.",
        "d": "Vehículos de peso bruto vehicular de 8 toneladas o menos."
      },
      "respuesta": "a",
      "explicacion": "La categoría N3 comprende a los vehículos destinados al transporte de mercancías con un peso bruto vehicular superior a las 12 toneladas."
    },
    "p373": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿A qué se denomina mercancía especial?",
      "alternativas": {
        "a": "Mercancía que por sus caracteristicas puede ser fraccionada sin afectar su naturaleza.",
        "b": "Mercancía que, por sus características, no puede ser fraccionada sin afectar su naturaleza.",
        "c": "Mercancía peligrosa y/o indivisible que, para ser transportada, excede los límites de pesos y/o medidas permitidas.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "Se considera mercancía especial a aquella que, por ser peligrosa o indivisible, excede los pesos y medidas estándar y requiere de permisos especiales para su transporte."
    },
    "p374": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "Para vehículos de la categoría N, la altura de la carrocería no podrá superar en más del ____ de la altura de la cabina original del vehículo",
      "alternativas": {
        "a": "50%",
        "b": "45%",
        "c": "40%",
        "d": "60%"
      },
      "respuesta": "a",
      "explicacion": "La altura de la carrocería en vehículos de categoría N no debe superar en más del 50% la altura de la cabina original para mantener la estabilidad."
    },
    "p375": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿El vehículo con carga puede circular con el eje retráctil retraido por el Sistema Nacional de Transporte Terrestre?",
      "alternativas": {
        "a": "Si",
        "b": "No está prohibido.",
        "c": "Solo cuando no tiene carga pesada",
        "d": "Depende de los ejes o conjunto de ejes del vehículo"
      },
      "respuesta": "b",
      "explicacion": "Está prohibido circular con el eje retráctil levantado cuando el vehículo lleva carga, ya que este eje es necesario para distribuir correctamente el peso."
    },
    "p376": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Cuáles son las medidas preventivas vigentes en el Reglamento Nacional de Vehículos?",
      "alternativas": {
        "a": "Interrupción del tránsito, detención del conductor y retención de la licencia de conducir.",
        "b": "Interrupción de la circulación del vehículo, retención de mercancia y retención de la licencia de conducir.",
        "c": "Reestiba de la mercancía, descarga de la mercancía en exceso e internamiento del vehículo.",
        "d": "Retención del vehiculo y la licencia de conducir, Internamiento del vehículo e interrupción del tránsito."
      },
      "respuesta": "c",
      "explicacion": "Las medidas preventivas en el RNV incluyen la reestiba o descarga de mercancía en exceso, y el internamiento del vehículo."
    },
    "p377": {
      "categoria": "AIIIC",
      "tema": "Reglamento Nacional de Vehículos",
      "pregunta": "¿Con qué porcentaje adicional se sanciona la reincidencia en la comisión de infracciones muy graves?",
      "alternativas": {
        "a": "50%",
        "b": "30%",
        "c": "40%",
        "d": "20%"
      },
      "respuesta": "a",
      "explicacion": "La reincidencia en infracciones muy graves se sanciona con un recargo del 50% sobre la multa original."
    },
    "p378": {
      "categoria": "AIIIC",
      "tema": "Funcionamiento del Sistema Nacional de Emisión de Licencias de Conducir",
      "pregunta": "Es la categoría de licencia de conducir de clase A que autoriza a conducir vehículos de las categorías III A y B de manera indiferente",
      "alternativas": {
        "a": "Clase A Categoría II a.",
        "b": "Clase A Categoría III c.",
        "c": "Clase A Categoría II b.",
        "d": "Clase A Categoría IV"
      },
      "respuesta": "b",
      "explicacion": "La licencia de Clase A-IIIc es la que autoriza a conducir vehículos de las categorías III-a y III-b indistintamente."
    },
    "p379": {
      "categoria": "AIIIC",
      "tema": "Mecánica para la conducción",
      "pregunta": "¿Qué elemento de seguridad principal se debe usar al 'jalar' un remolque?",
      "alternativas": {
        "a": "cadena.",
        "b": "cable",
        "c": "luces perimétricas",
        "d": "triángulo"
      },
      "respuesta": "a",
      "explicacion": "Al remolcar, es fundamental usar una cadena de seguridad como medida de respaldo ante cualquier eventualidad o desenganche fortuito del acople principal."
    },
    "p380": {
      "categoria": "AIIIC",
      "tema": "Mecánica para la conducción",
      "pregunta": "¿A que se llama 'capacidad' del eje de un vehículo?",
      "alternativas": {
        "a": "Es la carga máxima permitida que puede soportar el eje de un vehículo",
        "b": "Es la carga máxima que puede soportar el eje de un vehículo",
        "c": "La capacidad de carga de todos los ejes de un vehículo",
        "d": "La carga máxima incluyendo el peso del vehículo"
      },
      "respuesta": "b",
      "explicacion": "La 'capacidad' del eje se refiere al peso máximo que técnicamente puede soportar dicho eje, independientemente de los límites legales. Es una especificación del fabricante."
    },
    "p381": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El Reglamento Nacional de Administración de Transporte regula:",
      "alternativas": {
        "a": "El servicio de transporte terrestre y el tránsito.",
        "b": "El servicio de transporte terrestre de personas y mercancias.",
        "c": "Únicamente el servicio de transporte de mercancías.",
        "d": "Ninguna de las anteriores."
      },
      "respuesta": "b",
      "explicacion": "El RENAT (Reglamento Nacional de Administración de Transporte) regula de manera integral el servicio de transporte terrestre, tanto de personas como de mercancías."
    },
    "p382": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Con relación a las obligaciones del conductor del servicio de transporte terrestre. Marque la alternativa incorrecta:",
      "alternativas": {
        "a": "Debe ser titular de una licencia de conducir de la clase y categoría que corresponda al vehículo que conduce.",
        "b": "Debe portar su licencia de conducir vigente, así como la documentación del vehículo.",
        "c": "Debe conducir solo vehículos habilitados por la autoridad competente.",
        "d": "Puede oponerse a la labor de supervisión y fiscalización de la autoridad competente."
      },
      "respuesta": "d",
      "explicacion": "Es una obligación del conductor colaborar con la labor de fiscalización de la autoridad competente; oponerse constituye una infracción."
    },
    "p383": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "La edad máxima para conducir vehículos destinados al servicio de transporte terrestre es de:",
      "alternativas": {
        "a": "55 años.",
        "b": "60 años.",
        "c": "65 años.",
        "d": "70 años."
      },
      "respuesta": "d",
      "explicacion": "La edad máxima permitida para conducir vehículos de servicio de transporte terrestre es de 70 años, según el Numeral 29.2 del artículo 29 del RENAT."
    },
    "p384": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "En el servicio de transporte de personas de ámbito nacional, la habilitación vehicular permite que un vehículo pueda ser empleado en:",
      "alternativas": {
        "a": "En cualquiera de las rutas autorizadas del transportista a nivel nacional.",
        "b": "En cualquiera de las rutas a nivel nacional.",
        "c": "En toda la Red Vial Nacional.",
        "d": "Todas las anteriores."
      },
      "respuesta": "a",
      "explicacion": "La habilitación vehicular para el ámbito nacional permite que el vehículo opere en cualquiera de las rutas que la empresa de transportes tenga autorizadas."
    },
    "p385": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El servicio de transporte regular de personas es aquel que se presta:",
      "alternativas": {
        "a": "Con regularidad y sin uniformidad.",
        "b": "Con regularidad y uniformidad.",
        "c": "Con uniformidad y sin regularidad.",
        "d": "Sin regularidad ni uniformidad."
      },
      "respuesta": "b",
      "explicacion": "El servicio de transporte regular se caracteriza por tener itinerarios, frecuencias y horarios preestablecidos, es decir, se presta con regularidad y uniformidad."
    },
    "p386": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Si un conductor atenta contra la integridad física del inspector durante la realización de sus funciones, será sancionado con:",
      "alternativas": {
        "a": "Cancelación de licencia de conducir e Inhabilitación para obtener nueva licencia por tres (3) años.",
        "b": "Suspensión de la licencia de conducir por tres (3) años.",
        "c": "Cancelación de la licencia de conducir e inhabilitación definitiva para obtener nueva licencia. Multa de 0.5 UIT.",
        "d": "Cancelación de la licencia de conducir por un (1) año e Inhabilitación definitiva para obtener nueva licencia. Multa de 1 UIT."
      },
      "respuesta": "c",
      "explicacion": "Agredir a un inspector de transporte es una falta muy grave que se sanciona con la cancelación de la licencia, inhabilitación definitiva y una multa de 0.5 UIT."
    },
    "p387": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿Cuál es el plazo que tiene el presunto infractor, contados a partir del día siguiente de la notificación de inicio del procedimiento sancionador, para presentar sus descargos?",
      "alternativas": {
        "a": "15 días hábiles.",
        "b": "7 días hábiles.",
        "c": "5 días hábiles.",
        "d": "7 dias naturales."
      },
      "respuesta": "c",
      "explicacion": "El presunto infractor dispone de un plazo de 5 días hábiles para presentar sus descargos ante la autoridad competente."
    },
    "p388": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿A partir de qué edad el conductor del servicio de transporte deberá rendir y aprobar los exámenes médicos semestrales que establezca la Dirección General de Transporte Terrestre (DGTT)?",
      "alternativas": {
        "a": "60 años.",
        "b": "55 años.",
        "c": "65 años.",
        "d": "No existe dicho exigencia en la norma."
      },
      "respuesta": "c",
      "explicacion": "A partir de los 65 años, los conductores del servicio de transporte deben someterse a exámenes médicos cada seis meses para verificar que se encuentran aptos para conducir."
    },
    "p389": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Si un presunto infractor paga voluntariamente dentro de los cinco días hábiles de levantada el acta de control, la multa que corresponda a la infracción imputada, ésta será reducida en:",
      "alternativas": {
        "a": "20% de su monto.",
        "b": "30% de su monto.",
        "c": "40% de su monto.",
        "d": "50% de su monto."
      },
      "respuesta": "d",
      "explicacion": "El pago voluntario de la multa dentro de los 5 días hábiles posteriores a la notificación otorga un descuento del 50% sobre el monto total."
    },
    "p390": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El servicio de transporte terrestre, por el elemento transportado, se clasifica en:",
      "alternativas": {
        "a": "Servicio de transporte terrestre de personas, de mercancias y mixto.",
        "b": "Servicio de transporte terrestre provincial, regional y nacional.",
        "c": "Servicio de transporte terrestre de mercancías, de materiales y residuos peligrosos y de personas.",
        "d": "Servicio de transporte terrestre regular de personas y especial de personas."
      },
      "respuesta": "a",
      "explicacion": "Por el elemento transportado, el servicio se clasifica en transporte de personas, transporte de mercancías o una combinación de ambos (mixto)."
    },
    "p391": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es la medida preventiva que consiste en el traslado del vehículo fuera de la via pública dispuesto por la autoridad competente y/o PNP, utilizando cualquier medio eficaz y proporcional al fin que se persigue:",
      "alternativas": {
        "a": "Remoción del vehículo.",
        "b": "Retención del vehiculo.",
        "c": "Internamiento del vehiculo.",
        "d": "Interrupción del viaje."
      },
      "respuesta": "a",
      "explicacion": "La remoción es la medida preventiva que consiste en retirar un vehículo de la vía pública cuando este constituye un obstáculo o peligro."
    },
    "p392": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es la entidad encargada de supervisar, fiscalizar y sancionar las actividades del transporte terrestre de personas, carga y mercancías en el ámbito nacional:",
      "alternativas": {
        "a": "La Superintendencia de Transporte Terrestre de Personas, Carga y Mercancias-SUTRAN",
        "b": "La Dirección General de Transporte Terrestre del Ministerio de Transportes y Comunicaciones.",
        "c": "El Organismo Supervisor de la Inversión en Infraestructura de Transporte de uso Público-OSITRAN.",
        "d": "Las alternativas a) y b) son correctas"
      },
      "respuesta": "a",
      "explicacion": "La SUTRAN es la entidad del estado peruano encargada de la supervisión, fiscalización y sanción en el transporte terrestre de ámbito nacional."
    },
    "p393": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El servicio de transporte terrestre tiene como fin primordial:",
      "alternativas": {
        "a": "Que la persona natural o juridica que presta el servicio reciba una contraprestación económica.",
        "b": "Satisfacer la necesidad de traslado por via terrestre de personas o mercancías.",
        "c": "Ninguna de las anteriores.",
        "d": "Que al generador de carga se le pague un flete."
      },
      "respuesta": "b",
      "explicacion": "El objetivo principal del servicio de transporte terrestre es satisfacer las necesidades de movilidad de personas y mercancías de manera segura y eficiente."
    },
    "p394": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Qué sanción le corresponde al conductor que presta el servicio sin contar con autorización otorgada por la autoridad competente o en una modalidad o ámbito diferente al autorizado?",
      "alternativas": {
        "a": "Multa de 1 UIT",
        "b": "Multa de 2 UIT",
        "c": "Multa de 0.5 UIT",
        "d": "Multa de 0.05 UIT"
      },
      "respuesta": "a",
      "explicacion": "Prestar el servicio de transporte sin la debida autorización es una infracción muy grave (F1) que se sanciona con una multa de 1 UIT."
    },
    "p395": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Con relación a las jornadas de conducción. Marque la alternativa correcta:",
      "alternativas": {
        "a": "No debe exceder las cinco (5) horas de conducción continuas en el servicio diurno, ni las cuatro (4) horas en el servicio nocturno.",
        "b": "No debe exceder las cuatro (4) horas de conducción continuas en el servicio diurno, ni las cinco (5) horas en el servicio nocturno.",
        "c": "No debe exceder las cinco (5) horas de conducción continuas en el servicio diurno, ni las cuatro y media (4.5) horas en el servicio nocturno.",
        "d": "No debe exceder las cuatro (4) horas de conducción continuas en el servicio diurno, ni las tres (3) horas en el servicio nocturno."
      },
      "respuesta": "a",
      "explicacion": "La normativa establece límites a las jornadas de conducción continuas para evitar la fatiga: máximo 5 horas en horario diurno y 4 horas en nocturno."
    },
    "p396": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "La hoja de ruta electrónica se debe elaborar",
      "alternativas": {
        "a": "Al culminar el servicio de transporte terrestre",
        "b": "Durante el servicio de transporte terrestre, que incluye la relación de pasajeros",
        "c": "antes del inicio del servicio de transporte terrestre",
        "d": "Durante la venta del pasaje al usuario"
      },
      "respuesta": "c",
      "explicacion": "La hoja de ruta, que contiene la información del viaje, debe ser elaborada y registrada antes de que el servicio de transporte inicie."
    },
    "p397": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El servicio de transporte terrestre, por el ámbito territorial se clasifica en:",
      "alternativas": {
        "a": "Servicio de transporte terrestre de personas, de mercancías y mixto.",
        "b": "Servicio de transporte terrestre de ámbito distrital, de ámbito provincial, de ámbito regional y de ámbito nacional.",
        "c": "Servicio de transporte terrestre de ámbito provincial, de ámbito regional y de ámbito nacional.",
        "d": "Servicio de transporte terrestre de ámbito nacional y de ámbito provincial."
      },
      "respuesta": "c",
      "explicacion": "Por su ámbito territorial, el servicio de transporte se clasifica en provincial, regional y nacional, cada uno con su respectiva autoridad competente."
    },
    "p398": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es el documento que sustenta el traslado de bienes por el transportista autorizado para prestar el servicio de transporte terrestre de mercancías:",
      "alternativas": {
        "a": "Hoja de ruta",
        "b": "Flete",
        "c": "Licencia de conducir",
        "d": "Guía de Remisión de Transportista"
      },
      "respuesta": "d",
      "explicacion": "La Guía de Remisión del Transportista es el documento oficial que ampara el traslado de mercancías por vía terrestre."
    },
    "p399": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Si el conductor transporta a sabiendas, productos explosivos, inflamables corrosivos, venenosos o similares en un vehículo del servicio de transporte de personas, comete una infracción calificada como:",
      "alternativas": {
        "a": "Muy grave",
        "b": "Grave",
        "c": "Leve",
        "d": "No es ni la alternativa a) ni la alternativa c)"
      },
      "respuesta": "a",
      "explicacion": "Transportar materiales peligrosos en un vehículo de pasajeros es una de las infracciones más graves debido al alto riesgo que representa para la vida de las personas."
    },
    "p400": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es la persona natural o juridica por cuyo encargo se transporte mercancías en un vehículo habilitado para la prestación del servicio de transporte público de mercancías:",
      "alternativas": {
        "a": "Transportista",
        "b": "Destinatario de carga",
        "c": "Generador de carga",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "El generador de carga (o remitente) es la persona o empresa que contrata el servicio para transportar sus mercancías."
    },
    "p401": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "El inspector de transporte es la persona acreditada u homologada para realizar:",
      "alternativas": {
        "a": "Acciones de control de incumplimientos o infracciones a las normas del servicio de transporte terrestre.",
        "b": "Acciones de supervisión de Incumplimientos o infracciones a las normas del servicio de transporte terrestre.",
        "c": "Acciones de detección de incumplimientos o infracciones a las normas del servicio de transporte terrestre.",
        "d": "Todas las anteriores."
      },
      "respuesta": "d",
      "explicacion": "Las funciones del inspector de transporte incluyen el control, la supervisión y la detección de cualquier incumplimiento a la normativa de transporte."
    },
    "p402": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Los terminales terrestres son obligatorios para el servicio público de transporte regular de personas en el ámbito:",
      "alternativas": {
        "a": "Nacional y Regional.",
        "b": "Regional y Provincial.",
        "c": "Nacional, Regional y Provincial.",
        "d": "Distrital, Provincial, Regional, Nacional e Internacional."
      },
      "respuesta": "c",
      "explicacion": "La obligatoriedad de operar desde un terminal terrestre aplica para el servicio de transporte regular de personas en los ámbitos nacional, regional y provincial."
    },
    "p403": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es el documento expedido por la autoridad competente, que acredita la habilitación del vehículo para prestar el servicio de transporte:",
      "alternativas": {
        "a": "La Placa Única Nacional de Rodaje.",
        "b": "La Tarjeta de Identificación Vehicular.",
        "c": "La Guía de Remisión de Transportista.",
        "d": "La Tarjeta Única de Circulación."
      },
      "respuesta": "d",
      "explicacion": "La Tarjeta Única de Circulación (TUC) es el documento que certifica que un vehículo está habilitado para prestar un servicio de transporte específico."
    },
    "p404": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Según el Reglamento Nacional de Administración de Transporte, se considera reincidencia a aquel que es sancionado, por la misma infracción ____ que amerite una sanción pecuniaria, por la que fue sancionado dentro de los doce (12) meses anteriores.",
      "alternativas": {
        "a": "Muy grave.",
        "b": "Grave.",
        "c": "Muy grave o grave.",
        "d": "Muy grave, grave o leve."
      },
      "respuesta": "c",
      "explicacion": "La reincidencia se configura cuando se comete la misma infracción, ya sea grave o muy grave, dentro de un periodo de 12 meses."
    },
    "p405": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "De las siguientes alternativas, ¿cuál de ellas no es una forma a través de la cual concluye el procedimiento sancionador?",
      "alternativas": {
        "a": "Resolución de sanción.",
        "b": "Resolución de archivamiento.",
        "c": "Pago voluntario de la total de sanción.",
        "d": "Ninguna de las anteriores."
      },
      "respuesta": "d",
      "explicacion": "Un procedimiento sancionador puede concluir con una resolución de sanción, una de archivamiento o con el pago voluntario de la multa. Todas las opciones mencionadas son formas de conclusión."
    },
    "p406": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es exigible el manifiesto de usuarios para el servicio de:",
      "alternativas": {
        "a": "Transporte regular de personas de ámbito nacional y regional.",
        "b": "Transporte regular de personas de ámbito nacional, regional y provincial.",
        "c": "Transporte especial de personas de ámbito provincial",
        "d": "Todas las anteriores."
      },
      "respuesta": "a",
      "explicacion": "El manifiesto de usuarios, que lista a los pasajeros, es un documento exigible para el servicio de transporte regular de personas en los ámbitos nacional y regional."
    },
    "p407": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Los medios probatorios que sustentan los incumplimientos y las infracciones son:",
      "alternativas": {
        "a": "El acta de control levantada por el inspector de transporte.",
        "b": "El documento por el que se da cuenta de la detección de algún incumplimiento o infracción en la fiscalización de gabinete.",
        "c": "Las actas de inspecciones, constataciones, ocurrencias, formularios y similares levantados por otras instituciones en el ejercicio de sus funciones.",
        "d": "Todas las anteriores."
      },
      "respuesta": "d",
      "explicacion": "Cualquiera de los documentos mencionados (actas de control, informes de gabinete, actas de otras instituciones) puede servir como medio probatorio para sustentar una infracción."
    },
    "p408": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "La sanción que le corresponde al conductor por obstruir la labor de fiscalización, cuando incurre en actos de simulación, suplantación u otras conductas destinadas a hacer incurrir en error a la autoridad competente respecto de la autorización para prestar el servicio, es:",
      "alternativas": {
        "a": "Suspensión por 30 días de la autorización.",
        "b": "Suspensión por 60 dias de la autorización.",
        "c": "Suspensión de la licencia de conducir por 90 días y multa de 0.5 UIT.",
        "d": "Suspensión por 120 dias de la autorización."
      },
      "respuesta": "c",
      "explicacion": "Engañar u obstruir la labor de fiscalización mediante simulación o suplantación es una falta grave que se sanciona con suspensión de la licencia y una multa."
    },
    "p409": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "En el servicio de transporte el...........debe velar por el cumplimiento de las obligaciones que corresponden al conductor",
      "alternativas": {
        "a": "Generador de carga.",
        "b": "Usuario del servicio.",
        "c": "Transportista.",
        "d": "La a) y b) son correctas."
      },
      "respuesta": "c",
      "explicacion": "El transportista (la empresa) es el responsable final de velar por que sus conductores cumplan con todas las obligaciones y normativas."
    },
    "p410": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "En materia de transporte y tránsito terrestre, la Superintendencia de Transporte Terrestre de personas, carga y Mercancías- SUTRAN, es....",
      "alternativas": {
        "a": "La entidad encargada de regular la infraestructura de transporte de uso público",
        "b": "La entidad que tiene como función la promoción del mercado y la protección de los derechos de los consumidores",
        "c": "El órgano rector a nivel nacional en materia de tránsito y transporte terrestre.",
        "d": "La autoridad encargada de fiscalizar el servicio de transporte de personas y carga de ámbito nacional"
      },
      "respuesta": "d",
      "explicacion": "La SUTRAN es la autoridad encargada de fiscalizar los servicios de transporte de personas y carga en el ámbito de la red vial nacional."
    },
    "p411": {
      "categoria": "AIIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "En el servicio de transporte estándar de ámbito provincial, está permitido:",
      "alternativas": {
        "a": "El viaje de personas sentadas y de pie, respetando la capacidad prevista por el fabricante.",
        "b": "El transporte de mercancías correctamente estibadas",
        "c": "El viaje de personas sentadas y de pie, en el lugar donde fácilmente puedan ser ubicadas",
        "d": "Ninguna de las anteriores."
      },
      "respuesta": "a",
      "explicacion": "En el transporte provincial estándar, se permite llevar pasajeros de pie, siempre y cuando no se exceda la capacidad total (sentados + de pie) especificada por el fabricante del vehículo."
    },
    "p412": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿Cuál es el seguro obligatorio para prestar el servicio de transporte en vehículos menores?",
      "alternativas": {
        "a": "AFOCAT o SOAT",
        "b": "Seguro Complementario de Riesgo",
        "c": "Póliza de Responsabilidad Civil frente a Terceros.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "Para vehículos menores que prestan servicio de transporte, es obligatorio contar con un Certificado contra Accidentes de Tránsito (AFOCAT) o el SOAT."
    },
    "p413": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿Cuál es el organismo competente para autorizar y fiscalizar el servicio?",
      "alternativas": {
        "a": "Gobiernos Regionales",
        "b": "Ministerio de Transportes y Comunicaciones",
        "c": "Municipalidades Distritales.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "c",
      "explicacion": "La autorización y fiscalización del servicio de transporte en vehículos menores corresponde a las Municipalidades Distritales."
    },
    "p414": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿En qué lugares se encuentra permitida la prestación del servicio de vehiculos menores?",
      "alternativas": {
        "a": "Vías arteriales",
        "b": "En las vias urbanas alimentadoras de rutas consideradas en el plan Regulador de cada Municipalidad Provincial, donde no exista o sea deficiente el servicio de transporte público urbano masivo.",
        "c": "En las vias que determine la Municipalidad Distrital competente, donde no exista o sea deficiente el servicio de transporte público urbano masivo.",
        "d": "b y c son correctas"
      },
      "respuesta": "d",
      "explicacion": "El servicio de vehículos menores está permitido en vías alimentadoras y locales determinadas por la autoridad municipal, especialmente donde el transporte público masivo es insuficiente."
    },
    "p415": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "La velocidad máxima de circulación de un vehiculo menor empleado para el Servicio Especial no excederá los:",
      "alternativas": {
        "a": "30 kilómetros por hora",
        "b": "50 kilómetros por hora",
        "c": "70 kilómetros por hora",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "a",
      "explicacion": "La velocidad máxima para vehículos menores en servicio especial está limitada a 30 km/h para garantizar la seguridad."
    },
    "p416": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Periodicidad de la capacitación en materia de seguridad vial",
      "alternativas": {
        "a": "cada dos años",
        "b": "anualmente",
        "c": "cada tres años.",
        "d": "Ninguna de las anteriores"
      },
      "respuesta": "b",
      "explicacion": "Los conductores de vehículos menores deben recibir capacitación en seguridad vial de forma anual."
    },
    "p417": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "En caso de accidentes de tránsito cómo debe proceder un transportista autorizado",
      "alternativas": {
        "a": "seguir circulando a fin de evitar congestión vehicular",
        "b": "seguir circulando y advertir a las autoridades del hecho con posterioridad al evento",
        "c": "comunicar de inmediato a las autoridades competentes, efectuando las acciones necesarias para que la(s) víctima(s) reciba(n) una atención adecuada y oportuna",
        "d": "comunicar de inmediato a los Bomberos, realizando las acciones necesarias para evitar congestión vehicular"
      },
      "respuesta": "c",
      "explicacion": "Ante un accidente, la obligación del transportista es detenerse y comunicar inmediatamente a las autoridades para asegurar la atención de las víctimas."
    },
    "p418": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿Cuáles son las consecuencias para prestar el servicio sin contar con Permiso?",
      "alternativas": {
        "a": "Amonestación verbal",
        "b": "únicamente multa",
        "c": "multa fijada por la autoridad municipal",
        "d": "retención e internamiento del vehiculo, siendo liberado previo pago de la multa fijada por la autoridad municipal"
      },
      "respuesta": "d",
      "explicacion": "Prestar el servicio de transporte sin el permiso correspondiente es una falta grave que se sanciona con multa y la retención e internamiento del vehículo."
    },
    "p419": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿Cuál es la categoria del vehículo exigida para prestar el servicio?",
      "alternativas": {
        "a": "L3",
        "b": "L2",
        "c": "L5",
        "d": "b y c son correctas"
      },
      "respuesta": "c",
      "explicacion": "La categoría de vehículo autorizada para el servicio de transporte público especial de pasajeros en vehículos menores es la L5 (mototaxis)."
    },
    "p420": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "¿Cual no es exigible para prestar el servicio?",
      "alternativas": {
        "a": "Parachoque",
        "b": "láminas retroreflectivas",
        "c": "protectores laterales",
        "d": "a y b son correctas"
      },
      "respuesta": "d",
      "explicacion": "Tanto los parachoques como las láminas retroreflectivas son elementos de seguridad exigibles para los vehículos que prestan servicio de transporte."
    },
    "p421": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Es una obligación de un conductor de un vehículo que transporta carga",
      "alternativas": {
        "a": "que la carga solo se encuentre debidamente acomodada",
        "b": "que la carga no sobrepase las dimensiones de la carroceria",
        "c": "que la carga esté adecuadamente acomodada, sujeta y cubierta de forma tal que no ponga en peligro a las personas u otros vehiculos usuarios de la via",
        "d": "b y c son correctas"
      },
      "respuesta": "c",
      "explicacion": "La carga debe estar siempre bien acomodada, sujeta y cubierta para evitar que se caiga y ponga en peligro a otros."
    },
    "p422": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Se encuentra prohibido que el conductor de un vehiculo menor automotor o no motorizado",
      "alternativas": {
        "a": "se sujete a otro vehiculo que transite por la via pública",
        "b": "la exhibición de Placa Única de Rodaje",
        "c": "conducir por las vias locales autorizadas por la autoridad competente",
        "d": "a y c son correctas"
      },
      "respuesta": "a",
      "explicacion": "Está prohibido que los conductores de vehículos menores se sujeten a otros vehículos en movimiento, ya que es una maniobra extremadamente peligrosa."
    },
    "p423": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Son obligaciones de un conductor y acompañante de una motocicleta o cualquier otro tipo de ciclomotor o de una bicicleta",
      "alternativas": {
        "a": "usar casco protector autorizado",
        "b": "usar anteojos protectores cuando el casco no tenga protector cortaviento o el vehiculo carezca de parabrisas",
        "c": "uso de GPS",
        "d": "a y b son correctas"
      },
      "respuesta": "d",
      "explicacion": "Tanto el conductor como el pasajero de una motocicleta deben usar casco. Si el casco no tiene visor, se deben usar anteojos protectores."
    },
    "p424": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Cuál es el carril en el cual los vehículos menores",
      "alternativas": {
        "a": "carril de la derecha, de manera ordenada y sin hacer maniobras que pongan en riesgo la vida de los ocupantes del vehículo y de la de terceros",
        "b": "Carril central, de manera ordenada y sin hacer maniobras que pongan en riesgo la vida de los ocupantes del vehículo y de la de terceros",
        "c": "Carril izquierdo, de manera ordenada y sin hacer maniobras que pongan en riesgo la vida de los ocupantes del vehículo y de la de terceros",
        "d": "por el carril donde exista menos congestión vehicular, de manera ordenada y sin hacer maniobras que pongan en riesgo la vida de los ocupantes del vehículo y de la de terceros"
      },
      "respuesta": "a",
      "explicacion": "Los vehículos menores, al ser más lentos, deben circular por el carril derecho para no obstaculizar el flujo de los vehículos más rápidos."
    },
    "p425": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Los vehículos menores, motorizados o no motorizados, que presten servicio de transporte público especial de pasajeros, pueden circular por las siguientes vías",
      "alternativas": {
        "a": "las que señalen las autoridades competentes",
        "b": "vias expresas o pasos a desnivel",
        "c": "la red vial nacional, regional o departamental",
        "d": "la red vial nacional, regional o departamental siempre que la autoridad competente lo permita"
      },
      "respuesta": "a",
      "explicacion": "La circulación de vehículos menores para transporte público está restringida a las vías que la autoridad municipal competente determine."
    },
    "p426": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Los vehículos automotores de la categoría L5 deberán usar alternativamente para los asientos de los pasajeros",
      "alternativas": {
        "a": "cinturones de seguridad",
        "b": "uno o más soportes fijados a su estructura, que permitan a los pasajeros asirse de ellas mientras son transportadas",
        "c": "asientos acolchados para seguridad de los pasajeros",
        "d": "puertas fijadas a su estructura"
      },
      "respuesta": "b",
      "explicacion": "En los vehículos L5, si no cuentan con cinturones de seguridad, deben tener soportes o asideros para que los pasajeros puedan sujetarse."
    },
    "p427": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Se encuentra permitido que el conductor de un vehiculo menor automotor o no motorizado.....",
      "alternativas": {
        "a": "lleve carga o pasajeros que dificulten su visibilidad, equilibrio y adecuada conducción",
        "b": "transportar la cantidad de personas que ocupen asientos especialmente acondicionados para tal objeto",
        "c": "circular por las vias autorizadas por la autoridad competente",
        "d": "b y c son correctas"
      },
      "respuesta": "d",
      "explicacion": "Un conductor de vehículo menor puede transportar pasajeros si tiene asientos acondicionados para ello y debe circular solo por las vías autorizadas."
    },
    "p428": {
      "categoria": "BIIC",
      "tema": "Regulación de actividad de transporte",
      "pregunta": "Son obligaciones de un conductor de un vehículo autorizado para transporte carga",
      "alternativas": {
        "a": "asegurarse que la carga no sea arrastrada",
        "b": "asegurarse que la carga no comprometa la estabilidad y conducción del vehiculo",
        "c": "asegurarse que la carga no oculte las luces, dispositivos reflectivos o la Placa Única Nacional de Rodaje y no afecte la visibilidad",
        "d": "Todas son correctas"
      },
      "respuesta": "d",
      "explicacion": "Al transportar carga, el conductor debe asegurarse de que esta no sea arrastrada, no comprometa la estabilidad y no oculte luces ni la placa."
    }
  }
}
